[
  {
    "id": 1,
    "type": "1",
    "name_uz": "Яшилбош аллолобофора",
    "name_rus": "Аллолобофора зеленоголовая",
    "name_eng": "Greenheaded Annelid Worm ",
    "status": "2 (VU:R): Заиф, табиатан камёб, локал эндемик тур.",
    "propagation": "Хумсон к. атрофи (Коржантов т.).",
    "habibat": "Усимликлар билан зич копланган тиркок ёнгок- мевали тор (д.с.б. 1000-1200 м) урмонлари. Тупрокда, чукур ер ос¬ти йулларида яшайди.",
    "numerical": "Локал популяцияларда хар кв. метрда 10 тагача учрайди.",
    "lifestyle": "Бир неча йил яшайди. Тупрок юзасига чириётган усимлик колдиклари билан озикланиш ва купайиш учун чикади. Гер-мафродит, май ойида ёмрирлар бошланиши билан (баъзан, кузда хам) бир-бирини узаро уруглантириш оркали купаяди; 1-2 дона пиллла ичида 1-2 донадан тухум куяди. Йилнинг курук мавсумида то ёгингарчиликлар бошлангунича чукур тупрок остида харакатсиз холда ётади. Тупрокни яхшилайди.",
    "limiting": "TOF ёнбагир- ларидаги дарахт ва бутапарнинг ке- сиб ташланиши, яйловдан чорвачи- ликда хдцдан ташкари фойдаланиш; захдрли кимёвий модцалардан кенг ниш ва купайиш учун чикади. кенг фойдаланиш, тупрокнинг кимёвий моддалар билан ифлосланиши.",
    "breeding": "Купайтирилмаган.",
    "security": "Угом- Чоткол миллий богида мухофаза остига олинган. Тупрокни ифлос- ланишдан саклаш лозим."
  },
  {
    "id": 2,
    "type": "1",
    "name_uz": "Соясевар аллолобофора",
    "name_rus": "Аллолобофора тенелюбивая",
    "name_eng": "Shadowthrive Annelid Worm ",
    "status": "2 (VU:R): Заиф, таби- атан камёб, локал эндемик тур.",
    "propagation": "Хумсон к- атрофи (Коржантов т.).",
    "habibat": "Буталар би¬лан зич копланган ёнгокли ва бошка мевали TOF (д.с.б. 1000-1300 м) урмонлари. Тупрокда, чукур ер ости йулларида яшайди.",
    "numerical": "Локал популяцияларда хар кв. метрда 10 - тагача учрайди.",
    "lifestyle": "Бир неча йил яшайди. Тупрок юзасига чириётган усимлик колдиклари билан озикланиш ва купайиш учун чикади. Гермафродит, май ойида (баъзан, кузда хам) бир-бирини узаро уруглантириш оркали купаяди; 1-2 дона пилла ичида 1-2 донадан тухум Куяди. Йилнинг КУРУК мавсумида то ёгингарчиликлар бошлангунича чукур тупрок остида харакатсиз холда ётади. Тупрокни яхшилайди.",
    "limiting": "Тог ёнбагирларидаги дарахт бутапарнинг кесиб ташланиши, яйловдан чорвачиликда хдцдан ташкари куп фойдаланиш; захарли кимёвий моддаларни кенг куллаш, тупрокнинг кимёвий моддалар билан ифлосланиши.",
    "breeding": "Купайтирилмаган. ",
    "security": "УгомЧоткол миллий богида мухофаза Килинади. Тупрокни ифлосланишдан саклаш лозим."
  },
  {
    "id": 3,
    "type": "1",
    "name_uz": "Тиббий зулук",
    "name_rus": "Пиявка медицинская",
    "name_eng": "Medicinal deed",
    "status": "2 (UU:D): Заиф, кискариб бораётган, мозаик таркалган тур. ТМХИ Кизил руйха- тига киритилган [LR-nt].",
    "propagation": "Амударё, Сирда- рё, Зарафшон д. хавзаларининг пасттекисликларида жойлашган кичик сув хавзалари. Узбекистон- дан ташкарида: КОЗОРИСТОН, Киргизистон, Тожикистон, Урта ва Жанубий Европа, Кавказорти, Тур- кия, Шаркий Сибирь жануби.",
    "habibat": "Текисликда, баъзан тор этакларида жойлашган, туроун ёки секин окар, туби лойкали ёки тошли чучук сув хавзалари. Саёз жойларда яшайди.",
    "numerical": "Илгари куп учрар эди, кейинги ун йилликларда кескин камайиб кетган.",
    "lifestyle": "Бир неча йил яшайди. Гермафродит, жинсий йул билан йилига 1-2 марта купаяди. Тухумларини пиллаларда куяди. Кишда уйкуга киради. Бакалар, баъзида сутэмизувчиларнинг конини суради. Сувларнинг кимёвий ифлосланишига жуда сезгир. Баъзи бир касаллик-ларни даволашда ва лаборатория тажрибаларида фойдаланилади.",
    "limiting": "Сув хавзаларида сувнинг сатхи кескин узгариши, узанларнинг саноат чикиндилари билан ифлосланиши.",
    "breeding": "Лаборатория шароитида осонликча купаяди.",
    "security": "СИТЕСнинг 11-Иловасига киритилган. Турнинг яшаш жойларидаги мухофазасини ташкиллаштириш; хавзаларнинг гидрорежимини баркароолаштириш, уларнинг ифлосланишига йул куймаслик чораларини куриш."
  },
  {
    "id": 4,
    "type": "1",
    "name_uz": "Жадин булок чиганоги",
    "name_rus": "Ключевая затворка Жадина",
    "name_eng": "Zhadm’s Spnng Snail",
    "status": "2 (VU:R): Заиф, табиатан камёб, локал эндемик тур",
    "propagation": "Ургут ва Омон Хутон. атрофи (Зарафшон т.).",
    "habibat": "TOF (д.с.б.900-1500 м) булохлари, булохлардан туйинадиган суви совух (7-10°) ва-тоза булган кичик дарёлар. 25-30 см чухурликда майда шагаллар орасида, тошлар ва сув утлари баргларида яшайди.\\n",
    "numerical": "Локал популяцияларда Хар кв.м.-да 120 донагача етади.",
    "lifestyle": "Кам урганилган. Бир йилча яшайди. Кобикдарда бир донадан тухум куяди. Бактерия пупанаклари ва микросувутлари билан озикданади.",
    "limiting": "Булохларнинг хишлох хужалиги ва хурилиш чихиндилари билан ифлосланиши ва сувининг камайиб кетиши.",
    "breeding": "Сунъий шароитда купаймайди.",
    "security": "Яшаш тарзини тула урганиш, яшаш жойларини мухофаза хилиш, сув хавзалари гидрорежимини бархорлаштириш, уларни ифлоспанишдан сахлаш чораларини куриш."
  },
  {
    "id": 5,
    "type": "1",
    "name_uz": "Архангельский булок чиганоги",
    "name_rus": "Ключевая затворка Архангельского",
    "name_eng": "Arkhangelskij’s Spring Snaii",
    "status": "1 (CR): Бутунлай йук булиб кетиш арафасида турган локал эндемик тур.",
    "propagation": "Турнинг ягона популяцияси - Шохимардон X- атрофида (Олой т.).",
    "habibat": "Булохпар ва тоза (7-10°) совух сувли TOF дарёлари (д.с.б. 900-1500 м). 25-30 см чухурликда майда шагаллар орасида, тошлар ва сув ичидаги усимликлар баргларида яшайди.",
    "numerical": "Камдан-кам нусхаларда маълум.",
    "lifestyle": "Кам урганилган. Бир йилча яшайди капсулада. Кобикларда бир донадан тухум куяди. Бактерия пупанаклари ва микросувутлари билан озикпанади.",
    "limiting": "Булокларнинг хужалик ва рекреацион фаолият хисобига ифлосланиши, сувининг камайиши.",
    "breeding": "Сунъий шароитда купаймайди. Яшаш тарзи. Кам урганилган. Бир йилча яшайди. Крбикдарда бир донадан тухум хуяди. Бактерия пупанаклари ва микросувутлари билан озикданади.",
    "security": "Яшаш тарзини мукаммал урганиш, яшаш жойларини мухофаза килиш, сув хавзалари гидрорежими баркарорлигини таъминлаш, уларни ифлосланишдан саклаш."
  },
  {
    "id": 6,
    "type": "1",
    "name_uz": "Шохимардон булок чиганоги",
    "name_rus": "Ключевая затворка шахимарданская",
    "name_eng": "Shakhimardan Spring Snail",
    "status": "1(СР): Бутунлай йук булиб кетиш арафасида турган эн­демик тур.",
    "propagation": "Турнинг ягона по­пуляцияси - Шохимардон атро­фида (Олой т.).",
    "habibat": "Булоклар ва тоза (7-10°) совук сувли тор дарё­лари (д.с.б 900-1500 м). 25-30 см чукурликда майда шагаллар ора­сида яшайди.",
    "numerical": "Сан, реликтовый окли нусхаларда маълум.",
    "lifestyle": "Кам урганилган. Бир йилча яшайди. Кобикларда бир донадан тухум куяди. Бактерия пупанаклари ва микросувутлари билан озикланади.",
    "limiting": "Булокларнинг хужалик ва рекреацион фаолият хисобига ифлосланиши, суви камайиши.",
    "breeding": "Сунъий шароитда купаймайди.",
    "security": "Яшаш тарзини мукаммал урганиш, яшаш жойларини мухофаза килиш, сув хавзалари гидрорежими баркарорлигини таъминлаш, уларни ифлосланишдан саклаш."
  },
  {
    "id": 7,
    "type": "1",
    "name_uz": "Кайнар меланоидеси",
    "name_rus": "Меланоидес кайнарский",
    "name_eng": "Kainar Cerith",
    "status": "2 (VU: R): Заиф, табиатан камёб, локал таркалган энде­мик тур.",
    "propagation": "Карнабчулдаги Бошховуз булоги. Узбекистондан ташкарида: Туркманистон, Афронистон.",
    "habibat": "Текисликлардаги илик (18-20°) булоклар ва улар хосил килган илик сой ва ховузлар. 2,5 метргача булган чукурликларда тошли, лойли ва лойка босган тупрокларда яшайди.",
    "numerical": "Локал популяцияларда хар кв.м, да 120 донагача булиши мумкин.",
    "lifestyle": "5-8 йил яшашади. Купайиши бир жинсли, эркаклари жуда камёб. Тухумлари кам, улар махсус булмада ривожланади ва ундан ёш моллюскалар чикади. Бактерия пупанаклари ва микро­сувутлари билан озикланади.",
    "limiting": "Булоклар суви хажмининг узгариши, сув хароратининг пасайиши, хавзаларнинг ифлосланиши.",
    "breeding": "Имкони мавжуд.",
    "security": "Яшаш жойларини мухофаза килиш, сув хавзалари гидрорежими баркарорлигини таъминлаш, уларни ифлосланишдан саклаш."
  },
  {
    "id": 8,
    "type": "1",
    "name_uz": "Хаттон гастрокоптаси",
    "name_rus": "Гастрокопта Хаттона",
    "name_eng": "Hutton's Snail",
    "status": "2 (VU:R): Заиф, табиатан камёб, реликт тур.",
    "propagation": "Оккургон ш. атрофи (Тошкент вил.). Узбекистондан ташкарида: Козогистон, Тожикистон, Хиндистон.",
    "habibat": "Дарахт ва бутазорли тор (д.с.б. 600-1000 м.) ён багирлари ва тог этаклари.",
    "numerical": "Кам учрайди.",
    "lifestyle": "Кам урганилган, бир йилча яшайди. Тухум куяди.",
    "limiting": "Дарахт ва буталарнинг киркилиши, яйловдан чорвачиликда хаддан ташкари куп фойдаланиш натижасида яшаш жойларининг йук килиниши.",
    "breeding": "Купайтирилмаган.",
    "security": "Яшаш тарзини урганиш, яшаш жойларини мухофаза килиш."
  },
  {
    "id": 9,
    "type": "1",
    "name_uz": "Ургут левозебринаси",
    "name_rus": "Левозебрина ургутская",
    "name_eng": "Urgut Snail",
    "status": "2(VU:R): Заиф, табиатан камёб, локал таркалган энде­мик тур.",
    "propagation": "Ургут катрофи (Зарафшон т.). Узбекистондан ташкарида: Афронистон.",
    "habibat": "Тогларнинг (д.с.б. 900-1500 м) буталар билан Копланган майда тошли ёнбагирлари.",
    "numerical": "Кам топилмалар оркали буйича маълум.",
    "lifestyle": "Кам урганилган, 1,5-2 йилча яшайди. Тухум Куяди.",
    "limiting": "Да­рахт ва буталарнинг киркили­ши натижасида яшаш жойлари­нинг йук килиниши, яйловдан чорвачиликда х,аддан ташкари фойдаланиш.",
    "breeding": "Купайтирилма­ган.",
    "security": "Яшаш тарзини урганиш ва яшаш жойларини мухрфаза килиш лозим."
  },
  {
    "id": 10,
    "type": "1",
    "name_uz": "Сугд тишсизи",
    "name_rus": "Беззубка согдийская",
    "name_eng": "Sogd Freshwater Clam",
    "status": "2(VU:D): Заиф, кискариб бораётган мозаик таркалган, эндемик тур.",
    "propagation": "Каттакургон, Чордара сув омборлари, Оккургон ба­лик, урчитиш хужалиги, Айдаркул, Сирдарё, Амударё, Зарафшон д.Кайирлари. Узбекистондан ташкатрида: Козогистон, Киргизистон, То­жикистон, Туркманистон.",
    "habibat": "Текисликдаги харакатчан сув хавзалари. Лойли тулрокларда 2,5 метргача булган чукурликларда яшайди.",
    "numerical": "Олдинлари куп учрар эди, кейинги йиллари кескин ка­майиб кетди.",
    "lifestyle": "5-10 йил яшайди. Гермафродит тур. Тухумини кузда ташки ойк;улок;ининг ичига куяди, улардан ташкарига кейинги ёзда чикаради. Личинкалари 5-8 ^афта балик;ларнинг сузгичлари ва ойкулокрарида ривожланади. Ор­ганик чириндилар билан озикрана- ди. Сувни тозалайди.",
    "limiting": "Сув хавзалари сатхрнинг кескин узгариши, хужалик фаолияти натижасида уларнинг ифлосланиши, чиганок- ларини йигиш.",
    "breeding": "Имкони мавжуд.",
    "security": "Яшаш жойларини мухрфаза килиш, сув хавзалари гидрорежимини бир маромда ушлаш, уларни ифлосланишдан саклаш, чиганокларини йигишни такикраш."
  },
  {
    "id": 11,
    "type": "1",
    "name_uz": "Бактрия тишсизи",
    "name_rus": "Беззубка бактрийская",
    "name_eng": "Bactria Freshwater Clam",
    "status": "1(ЕN): Йук; булиб ке- таётган, мозаик таркалган эндемик тур.",
    "propagation": "Чордара сой, Ай­даркул, Сирдарё ва Зарафшон д. Кайирлари. Узбекистондан ташка­рида: Тожикистон, Козогистон.",
    "habibat": "Текисликдаги хрракатчан сув хрвзалари. Лой катламларида 2,5 метргача булган чукурликларда яшайди.",
    "numerical": "Барча жойда кам. Узбе­кистонда кам сонли топилмалар оркали маълум.",
    "lifestyle": "5-10 йил яшайди. Одатда гермафродит, алохрда ажралиб колган сув хавзаларида икки, яъни айри жинсли булиб колади. Тухумини кузда ташки ойкулокининг ичига куяди, улардан ташкарига кейинги ёзда чикаради. Личинкалари 5-8 х,афта баликрар- нинг сузгичлари ва ойкулокларида ривожланади. Органик чиринди­лар билан озикланади. Сувни то­залайди.",
    "limiting": "Сув хавзалари сатхрнинг кескин узгариши, хужалик фаолияти натижасида уларнинг ифлосланиши, чиганокларини йигиш.",
    "breeding": "Имкони мавжуд.",
    "security": "Яшаш жойларини мухофаза килиш, сув хавзалари гидрорежимини бир маромда ушлаш, уларни ифлосла- нишдан саклаш, чиганокларини йигишни такикраш."
  },
  {
    "id": 12,
    "type": "1",
    "name_uz": "Кукон тишсизи",
    "name_rus": "Беззубка кокандская",
    "name_eng": "Kokand Freshwater Clam",
    "status": "1(СК): Бутунлай йук булиб кетиш арафасида турган Фаргона эндемики.",
    "propagation": "Кукон ш- якинидаги Печкоран кулида турнинг ягона популяцияси мавжуд.",
    "habibat": "Текисликдаги хaракатчан сув хaвзалари. Лой катламларида 2 метргача булган чукурликларда яшайди.",
    "numerical": "Бир нечтагина нусхада маълум.",
    "lifestyle": "5-10 йил яшай­ди. Гермафродит, тухумини кузда ташки ойкулогининг ичига куяди, уларни ташкарига кейинги ёзда чикаради. Личинкалари 5-8 хaфта баликларнинг сузгичлари ва ойкулокрарида ривожланади. Ор­ганик чириндилар билан озикранади. Сувни тозалайди.",
    "limiting": "Сув хавзаларида сув сатхрнинг кескин узгариши, хужалик фаолияти нати­жасида уларнинг ифлосланиши.",
    "breeding": "Имкони мавжуд.",
    "security": "Яшаш жойларини мухoфаза килиш, сув хaвзалари гидрорежимини бир маромда ушлаш, уларни ифлосланишдан саклаш, чиганокларини йигишни такикраш."
  },
  {
    "id": 13,
    "type": "1",
    "name_uz": "Берг хипаниси",
    "name_rus": "Гипанис Берга",
    "name_eng": "Berg's Cardiid Clam ",
    "status": "1(EN): Йук, булиб кетаётган эндемик локал кенжа тур.",
    "propagation": "Орол денгизининг жанубий ва гарбий кисмлари. Узбекистондан ташкарида: Каспий денгизида - бошка кенжа турлар.",
    "habibat": "Киргоклардаги саёз жойларнинг тоза сувлари. Сув тубидаги юмшок лойларни афзал куради.",
    "numerical": "Бир нечта топилмалар оркали маълум.",
    "lifestyle": "Бир неча йил яшайди. Личинкаси сув катламида охиста кучиб юради. Бактериялар ва микросувутлари билан озикла­нади. Сувни тозалайди ва овланадиган баликларнинг озукаси.",
    "limiting": "Орол ден­гизи сувининг шурланиши ва сатхининг камайиши.",
    "breeding": "Имкони мавжуд.",
    "security": "Шур сувли кулларга кучириш, сув хавзаларининг гидрорежимини бир маромда саклаш, кенжа тур яшайдиган жойларни мухофаза килиш лозим."
  },
  {
    "id": 14,
    "type": "1",
    "name_uz": "Кичкинагина хипанис",
    "name_rus": "Гипанис наименьшая",
    "name_eng": "Least Cardiid Clam",
    "status": "1(ЕN): Иук булиб кетаётган эндемик, локал кенжа турлар.",
    "propagation": "Орол денгизининг чукур жойлари (1) ва унинг гарбий Кисми. Узбекистондан ташкарида: Козогистон (Орол денгизи). Каспий денгизида бошка кенжа тури.",
    "habibat": "10 метргача (2) ва ундан чукур (1) булган ерларда сувнинг тубида яшайди, юмшок лойлари афзал куради.",
    "numerical": "Жуда кам. Узбекистонда кам сонли (1) ва бир нечта (2) то­пилмалар оркали маълум.",
    "lifestyle": "Бир неча йил яшайди. Личинкаси сув катламида ох,иста кучиб юради. Бактериялар ва микросувутлари билан озикла­нади. Сувни тозалайди ва овланадиган баликларнинг озукаси.",
    "limiting": "Орол ден­гизи сувининг шурланиши ва сатхининг камайиши.",
    "breeding": "Имкони мавжуд.",
    "security": "Шур сувли кулларга кучириш, сув хавзаларининг гидрорежимини бир маромда саклаш, кенжа тур яшайдиган жойларни мухофаза килиш лозим."
  },
  {
    "id": 15,
    "type": "1",
    "name_uz": "Юраксимон саватча",
    "name_rus": "Корзинка сердцевидная ",
    "name_eng": "Cordate Freshwater Calm",
    "status": "2(VU:D): Заиф, кискариб бораётган, мозаик таркалган тур.",
    "propagation": "Самарканд, Бухо­ро ш. атрофи ва Коратерен к. (Оролбуйи). Узбекистондан ташкарида: Туркманистон, Озарбайжон, Эрон, Ирок, Сурия, Исроил.",
    "habibat": "Текисликлардаги харакатчан СУВ хавзалари. 2,5 метргача булган чукурликлар­да лойли катламларида яшайди.",
    "numerical": "Кейинги ун йилликларда кескин камайиб кетди. Узбекистон­да бир неча унлаб топилмалар оркалигина маълум.",
    "lifestyle": "Кам урганилган. 5-6 йил яшайди. Тухум куювчи тур. Органик чириндилар билан озикланади. Сувни тозалаш хусусиятига эга.",
    "limiting": "Сув хавзаларида сув сатх,ининг кескин узгариши ва хужалик фаолияти окибатида уларнинг ифлослани­ши. Чиганокларини йигиш.",
    "breeding": "Имкони мавжуд.",
    "security": "Яшаш тарзини мукаммалрок урганиш, яшаш жойлари мухофазасини уюштириш, сув хрвзалари гидро­режимини бир маромда саклаш, уларни ифлосланишдан мухрфаза Килиш. Чиганокларини йигишни такиклаш."
  },
  {
    "id": 16,
    "type": "2",
    "name_uz": "Орол бахриси (бакра)",
    "name_rus": "Шип",
    "name_eng": "Ship Sturgeon",
    "status": "1(СR): Бутунлай йук; булиб кетиш арафасида турган, локал таркалган реликт тур. ТМХИ Кизил руйхатига киритилган [ЕN], {ЕХ} (Орол популяцияси).",
    "propagation": "Амударёнинг куйи ва урта окимлари; илгари Орол денгизи ва Сирдарёда хам булган. Узбекистондан ташкарида: Козогистон (Орол денгизи ва Балхаш-Или хавзалари), Каспий, Кора ва Азов денгизлари хавзалари.",
    "habibat": "Денгизнинг чукурлиги 10-15 м гача булган жой­лари (улгайиш) ва у ерларга куйиладиган дарёлар (урчиш).",
    "numerical": "1970-1999 йиллар мобайнида 267 донаси тутилган.",
    "lifestyle": "Уткинчи, гала булиб яшайдиган балик; 10-12 ёшда жинсий вояга етади. Урчиши 2-3 йилда бир мар­та, дарёга кирганидан (июль-августда) сунг, келаси йилнинг бахорида юз беради. Серпуштлилиги - 200-1300 мингта увилдирик атрофида. Асо­сан сув хашаротларининг личинкалари, буримоёклилар, моллюскалар ва майда баликлар билан овкатланади.",
    "limiting": "Дарё окимининг сунъий равишда тартибланиши ва сувининг ифлосланиши, натижасида Орол денгизи (сув сатх,ининг пасайиши ва унинг шурланиши) ва унга куйиладиган дарёларнинг табиий сув режимининг узгариши;1936-1937 йиллар­да баликларнинг ёппасига касалликка чалиниши, куплаб овланиши, браконерлик.",
    "breeding": "Имкони мавжуд.",
    "security": "Овлаш такикланган. Бадай-тукай ва Кизилкум курикхоналарида мухофаза килинади. СИТЕСнинг II-Иловасига киритилган. Сунъий шароитда купайтириш ва яшаш жойларида махсус мухофаза тартибини жорий килиш лозим."
  },
  {
    "id": 17,
    "type": "2",
    "name_uz": "Сирдарё куракбуруни (филбуйин)",
    "name_rus": "Сырдарьинский лопатонос",
    "name_eng": "Syrdarya Shovelnose Sturgeon",
    "status": "1(СР): Сирдарёнинг бутунлай йук; булиб кетиш арафа­сида турган эндемик реликт тури. ТМХИ Кизил руйхатига киритилган [СR].",
    "propagation": "Илгари Сирдарё­нинг бошидан этагигача учрар эди. Хозирда дарёнинг юкори кисмидагина сакланиб колган булиши мумкин. Узбекистондан ташкарида: Козогистон, Тожикистон.",
    "habibat": "Дарёнинг чукурлиги 1,5-2 м, туби кумли ва лойли жойлари. Лойка окар сувларда яшайди.",
    "numerical": "1959 йилдан кейин 20 донагача (охиргилари - 1968 йил­да) тутилган.",
    "lifestyle": "Етарлича урганилмаган. Дарёларда туррун хаёт кечирадиган ба­лик; 6 ёшда жин­сий вояга етади.\\nУрчиши - апрелда. Серпуштлилиги - 850-3800 увилдирик атрофида. Асосан сув хашаротлари личинкалари билан овкатланади.",
    "limiting": "Сирдарё окимни сунъий тартиблаштириш натижасида табиий сув режимининг узгариши ва сувининг ифлосланиши, купайиш шароитларининг бузилиши, браконерлик.",
    "breeding": "Купайтирилмаган.",
    "security": "Овлаш такикланган. СИТЕСнинг И-Иловасига киритилган. Сакланиб колган баликларни топиш, уларни купайтиришни йулга куйиш, тур топилган жойларда сув курикхоналари ташкил килиш."
  },
  {
    "id": 18,
    "type": "2",
    "name_uz": "Амударё кичик куракбуруни (тошбакра)",
    "name_rus": "Малый амударьинский лопатонос",
    "name_eng": "Small Amudarya Shovelnose Strugeon",
    "status": "1(СR): Амударёнинг бутунлай йук булиб кетиш арафасида турган эндемик реликт тури. ТМХИ Кизил руйхатига киритилган [СР].",
    "propagation": "Илгари Амударё­нинг Термиздан то этагигача булган кисмида яшаган, Кашкадарё ва Зарафшоннинг куйи окими сув хавзаларига утган. Хозирда Амударё хавзасининг Бухоро ва Сурхондарё вилоятлари худудларидаги кисмида сакланиб колган. Узбе­кистондан ташкарида: Туркманистон.",
    "habibat": "Да­рёнинг чукурлиги 2-3 м, туби кумли ва лойли Лойка окар сувларда яшайди.",
    "numerical": "1964 йилдан кейин 63 донасигина (охиргилари - 2002 йилда) тутилган",
    "lifestyle": "Етарлича урганилмаган. Дарёларда туррун хаёткечирадиган балик. Урчиши - апрелда. Асосан хашаротлар личинкалари билан овкатланади.",
    "limiting": "Аму­дарё окимининг сунъий тартиблаштириш натижасида табиий сув режимининг узгариши, сувнинг ифлосланиши, купайиш шароитла- рининг ёмонлашиши, браконерлик.",
    "breeding": "Купайтирилмаган.",
    "security": "Овлаш такикланган. Кизилкум ва Сурхон курикхоналарида мухофаза остига олинган. СИТЕСнинг И-Иловасига киритилган. Сакланиб колган баликларни топиш, уларни купайтиришни ташкиллаштириш, хаёт тарзини мукаммал урганиш, яшаш жойларида махсус мухофаза тартибини жорий килиш."
  },
  {
    "id": 19,
    "type": "2",
    "name_uz": "Амударё катта куракбуруни (цилкуйрук)",
    "name_rus": "Большой амударьинский лопатонос",
    "name_eng": "Large Amudarya Shovelnose Strugen",
    "status": "1(СR): Амударёнинг бутунлай йук булиб кетиш арафасида турган эндемик реликт тури. ТМХИ Кизил руйхатига киритилган [ЕМ].",
    "propagation": "Илгари Амударё­нинг бошидан то этагигача учрар эди, Кашкадарё ва Зарафшоннинг куйи кисмидаги сув хавзаларига утган. Хозирдамударё хавзасининг Хоразм, Бухоро ва Сурхондарё вилоятлари худудларидаги кисмида сакланиб колган. Узбекис­тондан ташкарида: Тожикистон, Туркманистон.",
    "habibat": "Дарёнинг чукурлиги 2-3 м, туби кум ва лойли жойлари. Лойка окар сувларда яшайди.",
    "numerical": "1964-2004 йиллар мобайнида 612 донаси тутилган.",
    "lifestyle": "Етарлича урганилмаган. Дарёларда тургун хаёт кечиради. Жин­сий вояга 6-7 ёшда етади. Урчиши - март-апрелда. Серпуштлилиги - 1,5-15 минг увилдирик атрофида. Сув хашаротлари ва майда баликлар билан овкатланади.",
    "limiting": "Амударё сув окимининг сунъий тартибланиши натижасида табиий сув режи­мининг узгариши, сувнинг ифлос­ланиши, купайиш шароитларининг ёмонлашиши, браконерлик.",
    "breeding": "Москва хайвонот богида балик чавоклари етиштирилган.",
    "security": "Овлаш такикланган. Бадайтукай, Кизилкум ва Сурхон курикхоналарида мухофаза килинади. СИТЕСнинг И-Иловасига киритил­ган. Сунъий шароитда купайтиришни ташкил килиш, яшаш жой­ларида махсус мухофаза тартибини жорий килиш лозим."
  },
  {
    "id": 20,
    "type": "2",
    "name_uz": "Коракуз (ок сазан)",
    "name_rus": "Белоглазка",
    "name_eng": "Aral White-eyed Bream",
    "status": "2(VU:D): Заиф, кискариб бораётган, локал таркал­ган тур.",
    "propagation": "Амударё ва Сир­дарё хавзаларининг куйи ва урта окимлари. Утмишда Орол денгизида хам булган. Узбекистондан ташкарида: Козогистон, Тожикистон, Туркманистон, Каспий, Кора. Азов ва Болтик; денгизлари х,авза- лари.",
    "habibat": "Туби кумли ва тошлок сув хавзалари.",
    "numerical": "Доим кам булган, кейинги ун йиллар давомида янада кискариб кетди.",
    "lifestyle": "Ярим уткинчи балик. 3-4 ёшда жинсий воя­га етади. Урчиши - мартнинг охири-май- нинг бошларида. Сертпуштлилиги дарёларда - 5-10 минг, кул ва сув омборларида 30 минг увилдирик атрофида. Сув хашаротларининг личинкалари, кискичбакасимонлар, моллюскалар ва усимликлар уруглари билан овкатланади.",
    "limiting": "Орол ден­гизи сатхининг пасайиши ва суви­нинг шурланиши, дарёлар окимининг сунъий тартибланиши ва су­вининг камайиши, унинг ифлосланиши; яшаш ва купайиш шароитларининг ёмонлашиши.",
    "breeding": "Купайтирилмаган.",
    "security": "Бадайтукай ва Кизилкум курикхоналарида мухофаза килинади. Яшаш жойларида мухофазасини ташкил килиш лозим."
  },
  {
    "id": 21,
    "type": "2",
    "name_uz": "Тошкент юзасузари",
    "name_rus": "Ташкентская верховодка",
    "name_eng": "Tashkent Bystrjanka",
    "status": "Сирдарёнинг заиф, кискариб бораётган, локал таркалган эндемик тури.",
    "propagation": "Чирчик, Охангaрон д. хавзаларининг урта ва куйи окимлари. Узбекистондан ташкарида: Козористон.",
    "habibat": "Дарё киргокларидаги саёз жойлар, окар сувли култиклар.",
    "numerical": "Охирги ун йил ичида кескин камайиб кетди.",
    "lifestyle": "Кам сонли галаларда яшайдиган утрок Дарё балиги. Жинсий вояга 2 ёшда етади. Урчиши - май ойида. Серпуштлилиги - 0,5-1,5 минг увил­дирик атрофида. Сув хашаротларининг личинкалари, сув утлари, жониворларнинг чириётган колдиклари ва усимликларнинг уруглари билан овкатланади.",
    "limiting": "Дарёлар окимининг сунъий тартибланиши ва сувининг камайиши, унинг ифлосланиши; купайиш шароитларининг ёмонлашиши, келгинди баликлар ракобати.",
    "breeding": "Купайтирилма­ган.",
    "security": "УгомЧоткол миллий богида мухрфаза Килинади. Яшаш жойларида мухофазасини ташкиллаштириш, ахоли орасида тушунтириш ишларини олиб бориш лозим."
  },
  {
    "id": 22,
    "type": "3",
    "name_uz": "Молчанов тугаракбоши",
    "name_rus": "Круглоголовка Молчанова",
    "name_eng": "Moltschanov's Toad Agama",
    "status": "4 (DD):Макоми жих,атидан ноаник, тулик урганил- маган Оролбуйи эндемик тури.",
    "propagation": "Жанубий Оролбу­йи (Коракалпористон). Ареали хозирги икки дарё оралирида булган Сирдарё ва Амударёнинг утмишдаги дельталари (шимолий Амударё аллювиаль-дельта текислигини камраб олади. Белтог тепалигининг жануби-шаркий кис­мида хам топилмалар аникланган. \\nУзбекистондан ташкарида: тахми­нан Козогистоннинг чегарадош худудлари.",
    "habibat": "Типик склерофил, каттик тупрокда яшайди. Калтакесак такир ва усимликлари кам булган шурхокларида купрок уч­райди.",
    "numerical": "Бир га майдонда 1 дан 4 тагача учрайди.",
    "lifestyle": "Май ва июнь ойи бошларида сутканинг ёрур вактида, соат 8 дан 20 гача фаол яшай­ди. Узининг юза инларида жон саклайди; куннинг иссик махали ва тунда буталар асосида яширинади. Май-июнь ойларида жуфтла­шиши кузатилган. 2-3 та тухум Куяди, мавсум давомида ургочи ик­ки марта тухум куйса керак. Хаётининг биринчи йили якунигача жин­сий вояга етади. Хашаротлар, асосан, чумолилар билан озикланади.",
    "limiting": "Чорвалар хаддан зиёд бокилиши натижаси­да яшаш жойларининг таназзулга учраши.",
    "breeding": "Купайтирилмаган.",
    "security": "Ареалини батафсил аниклаш, экологиясини урганиш; турнинг яшаш жойла­рида мухофазасини ташкил этиш зарур."
  },
  {
    "id": 23,
    "type": "3",
    "name_uz": "Хентог тугаракбоши",
    "name_rus": "Хентаунская круглоголовка",
    "name_eng": "Chentau Toad Agama",
    "status": "1(ЕN): Йук, булиб кетаётган, локал таркалган, эндемик кенжа тур.",
    "propagation": "Жанубий Орол буйи (Коракалпогистон, Хо­резм вил). Узбекистондан ташкарида: эхтимол Туркманистон шимоли. Марказий Туркманистонда бошка кенжа тури.",
    "habibat": "Шагалли чулларнинг усимлиги сийрак дагал тупрокли, баъзан кумли хамда кумок тупрокли кисмлари.",
    "numerical": "1970-1980 йилларда ло­кал популяцияларда кунига 30 тагача хисобга олинар эди хозирда аксарият яшаш жойларида йук булиб кетган, колганларида саноклиси учрайди.",
    "lifestyle": "Февралдан ноябргача фаол, уз инида жон саклайди ва кишлайди. Жуфтла­шиши март-апрелда. Йилига 2-3 марта - май-июнда - 5-тагача тухум Куяди. Болалари июн-июлда тухумдан чикади, кейинги йил бахорда жинсий вояга етади. Майда хашаротлар ва ургимчаксимонлилар билан озикланади.",
    "limiting": "Чул зоналарида курикларнинг узлаштири­лиши, хусусан ерларни сурориш, пестицидларни куллаш.",
    "breeding": "Купайтирилмаган.",
    "security": "Сакла­ниб колган барча локал популяцияларини аниклаш, мухофазасини ва туткинликда купайтиришни ташкиллаштириш лозим."
  },
  {
    "id": 24,
    "type": "4",
    "name_uz": "Пушти сакокуш",
    "name_rus": "Розовый пеликан",
    "name_eng": "Great White Pelican",
    "status": "2(VU:D): Заиф, кискариб бораётган, учиб утувчи тур.",
    "propagation": "Жанубий Оролбуйи (уялаш); Амударё, За­рафшон, Сирдарё хавзалари (учиб утиш, кишлаш). Узбекистондан ташкарида: Урта Осиёнинг бошка мамлакатлари, Козогистон, Шаркий Европа жануби (уялаш); уарбий Осиё, Хиндистон, Африка (уялаш, кишлаш).",
    "habibat": "Йирик текислик сув хавзалари.",
    "numerical": "1960-йилларда Жанубий Оролбуйида учраши одатий эди, хозирда бу ердаги сони 7 минггага якин. 500-700 жуфти (дунё популяциясининг 2-3 %) уялайди. Бир не­ча юзтаси кишлайди, галада бир неча мингтагачаси учиб утади.",
    "lifestyle": "Бахррги учиб утиши - март-апрелда. Камишли тукайларда колония булиб уялайди, апрел-майда 2-3 та ту­хум куяди ва 29-30 кун босиб ётади, полопонла­ри июн-августда уча бошлайди. Уялашдан сунг кучади (август-сентябр). Кузги учиб утиши - сентябр - ноябрда, кишлаши - ноябрдан февралгача. Баликлар билан озикланади.",
    "limiting": "Орол ден­гизи хавзасида сув режимининг узгариши окибатида яшаш жойла­рининг емирилиши. Браконерлик, колонияларининг вайрон килиниши.",
    "breeding": "Дунё хайвонот богларида купайтирилади.",
    "security": "Овлаш такикланган. Буюртмахоналарда уялаш жойларида (Судочье к.), кучиш, учиб утиш ва кишлаш даврида (Тузкон, Корацир, Денгизкул к.) мухрфаза килинади."
  },
  {
    "id": 25,
    "type": "4",
    "name_uz": "Жингалак сакокуш ",
    "name_rus": "Кудрявый пеликан",
    "name-eng": "Dalmatian Pelican",
    "status": "2(VU) Заиф, кискариб бораётган, учиб утувчи тур. ТМХИ Кизил руйхатига киритилган [LR-cd].",
    "propagation": "Амударё ва Зарафшоннинг куйи окимлари, Сирдарёнинг урта окими (уялаш); Узбекистоннинг марказий ва жану­бий кисмлари (учиб утиш, кишлаш). Узбекистондан ташкарида: Урта Осиёнинг бошка мамлакатла­ри, Козогистон. Шаркий Европанинг жануби (уялаш); уарбий Осиё, Хиндистон (кишлаш).",
    "habibat": "Йирик текислик сув хавзалари.",
    "numerical": "1960-йилларда Жанубий Оролбуйида учраши одатий эди, хoзирда купгина яшаш жойларида йук булиб кетган. 250 жуфтигача (дунё популяциясининг 5-6 %) уялайди, бир неча унтаси кишлайди, учиб утишда минггагача булади.",
    "lifestyle": "Бахорги учиб утиши - март-апрелда. Камишли тукайларда колония булиб уялайди; апрел-майда 2-3 та тухум куяди ва 30-32 кун босиб ётади. Полопонлари июн-августда уча бошлайди. Уялашдан сунг кучади (август-сентябр). Кузги учиб утиши - сентябр-ноябрда, кишлаши - но­ябрдан февралгача. Баликлар би­лан озикланади.",
    "limiting": "Орол ден­гизи хавзасида сув режимининг узгариши билан яшаш жойлари­нинг емирилиши. Браконерлик, ко­лонияларининг вайрон булиши.",
    "breeding": "Дунёнинг куплаб хайвонот богларида купайтирила­ди.",
    "security": "Овлаш такикланган. Буюртмахоналарда уялашда (Судочье к.), кучиш, учиб утиш ва кишлашда (Тузкон, Коракир, Денгизкул к.) мухрфаза килинади. СИТЕСнинг 1-Иловасига киритилган."
  },
  {
    "id": 26,
    "type": "5",
    "name_uz": "Узун игнали кирпи(типратикан)",
    "name_rus": "Длинноиглый (лысый) ёж",
    "name_eng": "Brandt's Hedgehog",
    "status": "3 (N1):): Заифга якин, мозаик таркалган, табиий сони кам тур. ТМХИ Кизил киритилган [LR/lc].",
    "propagation": "Марказий ва Жану­бий Узбекистон, Помир-Олой куйи тоглари (номинатив кенжа тур); Ус­тюрт ясси текислиги (H.h. evers-manni). Республикада таркалиш майдони 20 минг кв. км. Узбекис­тондан ташкарида: Козористон, Туркманистон, Тожикистон, жанубий-гарбий Киргизистон- Эрон, Афгонистон, Покистон, Арабистон яримороли ва Шимолий Африка.",
    "habibat": "Булинган рельефли текисликлар кисмлари, ботикар ва колдик; куйи тоглар, вохаларнинг чекка жойлари. Тор дараларидан арчазорларнинг куйи\\nчегараларигача таркалган. Инсон фаолияти кирпининг узига хос булмаган жойларга кучиб яшашига олиб келади.",
    "numerical": "Хар гектарга 0,4-1,7, баъзи жойларда 2-3 донагача, ареал учун уртача хар гектарга 0,1 донадан ортик эмас. Умуман Узбекистон учун 200-300 минг чамаси етарли даражада стабил хисобланади.",
    "lifestyle": "Тунги хаёт кечиради, кишки уйкуси октябрдан мартгача. Кишлайдиган, болалайдиган ва вактинчалик бошпана жойлари - кемирувчилар, тошбакалар уялари, табиатдаги буш жойлар. Март-апрелда жуфтлашади, май ойида болалайди (1-6); 2 йилдан сунг жинсий вояга етади.Купрок хашаротлар, баъзан тухумлар, жужалар, сичконсимон кеми­рувчилар, судралиб юрувчилар би­лан озикланади.",
    "limiting": "Табиий - сел окимлари ва йирткичлар; ант­ропоген - автомобиль йулларида халок булиш, даволаниш максадида овлаш.",
    "breeding": "Номаълум.",
    "security": "Овлаш такикланган. Нурота, Зомин ва Бадай-Тукай курикхонасида мухофаза остига олинган."
  },
  {
    "id": 27,
    "type": "5",
    "name_uz": "Кичик такабурун",
    "name_rus": "Малый подковонос",
    "name_eng": "Lasser Horseshoe Bat",
    "status": "2 (VU:D): Заиф, кискариб бораётган, мозаик таркалган утрок, кенжа тур. ТМХИ кизил руйхатига киритилган [VU].",
    "propagation": "Олой т. (Шохимардон к, атрофлари), Нурота, Зарафшон, Хисор, Угом, Пеком д. водийлари, Тошкент ш. атрофлари. Узбекистондан ташкарида: Урта Осиё, Козогистон, Эрон, Афгонистон, Покистон. Европа, Африка шимоли, Туркия, Арабистонда - бошка кенжа турлари.",
    "habibat": "Текисликлар, тор этаклари ва д.с.б. 2500 метргача булган урта кисмлари, вохалар.",
    "numerical": "Доимо кам булган. Одатда якка холда ёки кичик галаларда (3-15 та) учрайди, баъзан 300 тагача булиб колония хосил килади. Сунгги ун йилликларда сони кескин камайиб кетди.",
    "lifestyle": "Апрел-октябрда кечалари фаол, кундузи ташландик; биноларда, корларда, коялар ковакларида, эски ер ости йулларида беркинади, уша ерда кишлайди хам. \\nБахорги ва кузги кучиш доираси -10 км гача. Сентябр-октябрда, баъзан апрелда кишки бошпаналарда жуфтлашади; ургочилари бахор ва ёзда колониялар хосил килади. Июн-июлда болалайди (1). Болалари август бошларида учирма булади, 2 кишловдан сунг жинсий вояга етади. Иккицанотли хашаротлар, майда тангаканотлилар ва бошка хашаротлар билан озикланади.",
    "limiting": "Яширинадиган жойларида безовта килиниши, яшаш жойлариниг деградацияланиши ",
    "breeding": "Купайтирилмаган.",
    "security": "Угом- Чоткол миллий богида, Нурота, Китоб, Хисор курикхоналарида мухофаза остига олинган."
  }
]