[
  {
    "id": 1,
    "type": "1",
    "nameUzb": "Яшилбош аллолобофора",
    "nameRus": "Аллолобофора зеленоголовая",
    "nameEng": "Greenhaeded Annelid Worm ",
    "status": "2 (VU:R): Заиф, табиатан камёб, локал эндемик тур.",
    "propagation": "Хумсон к. атрофи (Коржантов т.).",
    "habitat": "Усимликлар билан зич копланган тиркок ёнгок мевали тор (д.с.б. 1000-1200 м) урмонлари. Тупрокда, чукур ер ости йулларида яшайди.",
    "quantity": "Локал популяцияларда хар кв. метрда 10 тагача учрайди.",
    "lifestyle": "Бир неча йил яшайди. Тупрок юзасига чириётган усимлик колдиклари билан озикланиш ва купайиш учун чикади. Гермафродит, май ойида ёмгирлар бошланиши билан (баъзан, кузда хам) бир-бирини узаро уруглантириш оркали купаяди; 1-2 дона пиллла ичида 1-2 донадан тухум куяди. Йилнинг курук мавсумида то ёгингарчиликлар бошлангунича чукур тупрок остида харакатсиз холда ётади. Тупрокни яхшилайди.",
    "limitingFactors": "TOF ёнбагирларидаги дарахт ва бутапарнинг кесиб ташланиши, яйловдан чорвачиликда хаддан ташкари фойдаланиш; захарли кимёвий моддалардан кенг фойдаланиш тупрокнинг кимёвий моддалар билан ифлосланиши.",
    "breeding": "Купайтирилмаган.",
    "security": "Угом-Чоткол миллий богида мухофаза остига олинган. Тупрокни ифлосланишдан саклаш лозим."
  },
  {
    "id": 2,
    "type": "1",
    "nameUzb": "Соясевар аллолобофора",
    "nameRus": "Аллолобофора тенелюбивая",
    "nameEng": "Shadowthrive Annelid Worm ",
    "status": "2 (VU:R): Заиф, табиатан камёб, локал эндемик тур.",
    "propagation": "Хумсон катрофи (Коржантов т.).",
    "habitat": "Буталар билан зич копланган ёнгокли ва бошка мевали TOF (д.с.б. 1000-1300 м) урмонлари. Тупрокда, чукур ер ости йулларида яшайди.",
    "quantity": "Локал популяцияларда хар кв. метрда 10-тагача учрайди.",
    "lifestyle": "Бир неча йил яшайди. Тупрок юзасига чириётган усимлик колдиклари билан озикланиш ва купайиш учун чикади. Гермафродит, май ойида (баъзан, кузда хам) бир-бирини узаро уруглантириш оркали купаяди; 1-2 дона пилла ичида 1-2 донадан тухум Куяди. Йилнинг курук мавсумида то ёгингарчиликлар бошлангунича чукур тупрок остида харакатсиз холда ётади. Тупрокни яхшилайди.",
    "limitingFactors": "Тог ёнбагирларидаги дарахт бутапарнинг кесиб ташланиши, яйловдан чорвачиликда хаддан ташкари куп фойдаланиш; захарли кимёвий моддаларни кенг куллаш, тупрокнинг кимёвий моддалар билан ифлосланиши.",
    "breeding": "Купайтирилмаган. ",
    "security": "Угом-Чоткол миллий богида мухофаза Килинади. Тупрокни ифлосланишдан саклаш лозим."
  },
  {
    "id": 3,
    "type": "1",
    "nameUzb": "Тиббий зулук",
    "nameRus": "Пиявка медицинская",
    "nameEng": "Medicinal deed",
    "status": "2 (UU:D): Заиф, кискариб бораётган, мозаик таркалган тур. ТМХИ Кизил руйхатига киритилган [LR-nt].",
    "propagation": "Амударё, Сирдарё, Зарафшон д. хавзаларининг паст текисликларида жойлашган кичик сув хавзалари. Узбекистондан ташкарида: Козогистон, Киргизистон, Тожикистон, Урта ва Жанубий Европа, Кавказорти, Туркия, Шаркий Сибирь жануби.",
    "habitat": "Текисликда, баъзан тор этакларида жойлашган, тургун ёки секин окар, туби лойкали ёки тошли чучук сув хавзалари. Саёз жойларда яшайди.",
    "quantity": "Илгари куп учрар эди, кейинги ун йилликларда кескин камайиб кетган.",
    "lifestyle": "Бир неча йил яшайди. Гермафродит, жинсий йул билан йилига 1-2 марта купаяди. Тухумларини пиллаларда куяди. Кишда уйкуга киради. Бакалар, баъзида сутэмизувчиларнинг конини суради. Сувларнинг кимёвий ифлосланишига жуда сезгир. Баъзи бир касалликларни даволашда ва лаборатория тажрибаларида фойдаланилади.",
    "limitingFactors": "Сув хавзаларида сувнинг сатхи кескин узгариши, узанларнинг саноат чикиндилари билан ифлосланиши.",
    "breeding": "Лаборатория шароитида осонликча купаяди.",
    "security": "СИТЕСнинг II-Иловасига киритилган. Турнинг яшаш жойларидаги мухофазасини ташкиллаштириш; хавзаларнинг гидрорежимини баркароолаштириш, уларнинг ифлосланишига йул куймаслик чораларини куриш."
  },
  {
    "id": 4,
    "type": "1",
    "nameUzb": "Жадин булок чиганоги",
    "nameRus": "Ключевая затворка Жадина",
    "nameEng": "Zhadm’s Spnng Snail",
    "status": "2 (VU:R): Заиф, табиатан камёб, локал эндемик тур",
    "propagation": "Ургут ва Омон Хутон. атрофи (Зарафшон т.).",
    "habitat": "TOF (д.с.б.900-1500 м) булохлари, булохлардан туйинадиган суви совух (7-10°) ватоза булган кичик дарёлар. 25-30 см чухурликда майда шагаллар орасида, тошлар ва сув утлари баргларида яшайди.",
    "quantity": "Локал популяцияларда Хар кв.м.-да 120 донагача етади.",
    "lifestyle": "Кам урганилган. Бир йилча яшайди. Кобикдарда бир донадан тухум куяди. Бактерия пупанаклари ва микросувутлари билан озикданади.",
    "limitingFactors": "Булохларнинг хишлох хужалиги ва хурилиш чихиндилари билан ифлосланиши ва сувининг камайиб кетиши.",
    "breeding": "Сунъий шароитда купаймайди.",
    "security": "Яшаш тарзини тула урганиш, яшаш жойларини мухофаза хилиш, сув хавзалари гидрорежимини бархорлаштириш, уларни ифлоспанишдан сахлаш чораларини куриш."
  },
  {
    "id": 5,
    "type": "1",
    "nameUzb": "Архангельский булок чиганоги",
    "nameRus": "Ключевая затворка Архангельского",
    "nameEng": "Arkhangelskij’s Spring Snaii",
    "status": "1 (CR): Бутунлай йук булиб кетиш арафасида турган локал эндемик тур.",
    "propagation": "Турнинг ягона популяцияси - Шохимардон атрофида (Олой т.).",
    "habitat": "Булохпар ва тоза (7-10°) совух сувли TOF дарёлари (д.с.б. 900-1500 м). 25-30 см чухурликда майда шагаллар орасида, тошлар ва сув ичидаги усимликлар баргларида яшайди.",
    "quantity": "Камдан-кам нусхаларда маълум.",
    "lifestyle": "Кам урганилган. Бир йилча яшайди капсулада. Кобикларда бир донадан тухум куяди. Бактерия пупанаклари ва микросувутлари билан озикпанади.",
    "limitingFactors": "Булокларнинг хужалик ва рекреацион фаолият хисобига ифлосланиши, сувининг камайиши. ",
    "breeding": "Сунъий шароитда купаймайди. Яшаш тарзи. Кам урганилган. Бир йилча яшайди. Крбикдарда бир донадан тухум хуяди. Бактерия пупанаклари ва микросувутлари билан озикданади.",
    "security": "Яшаш тарзини мукаммал урганиш, яшаш жойларини мухофаза килиш, сув хавзалари гидрорежими баркарорлигини таъминлаш, уларни ифлосланишдан саклаш."
  },
  {
    "id": 6,
    "type": "1",
    "nameUzb": "Шохимардон булок чиганоги",
    "nameRus": "Ключевая затворка шахимарданская",
    "nameEng": "Shakhimardan Spring Snail",
    "status": "1(СР): Бутунлай йук булиб кетиш арафасида турган эндемик тур.",
    "propagation": "Турнинг ягона по­пуляцияси - Шохимардон атрофида (Олой т.).",
    "habitat": "Булоклар ва тоза (7-10°) совук сувли тор дарё­лари (д.с.б 900-1500 м). 25-30 см чукурликда майда шагаллар ора­сида яшайди.",
    "quantity": "Сан, реликтовый окли нусхаларда маълум.",
    "lifestyle": "Кам урганилган. Бир йилча яшайди. Кобикларда бир донадан тухум куяди. Бактерия пупанаклари ва микросувутлари билан озикланади.",
    "limitingFactors": "Булокларнинг хужалик ва рекреацион фаолият хисобига ифлосланиши, суви камайиши.",
    "breeding": "Сунъий шароитда купаймайди.",
    "security": "Яшаш тарзини мукаммал урганиш, яшаш жойларини мухофаза килиш, сув хавзалари гидрорежими баркарорлигини таъминлаш, уларни ифлосланишдан саклаш."
  },
  {
    "id": 7,
    "type": "1",
    "nameUzb": "Кайнар меланоидеси",
    "nameRus": "Меланоидес кайнарский",
    "nameEng": "Kainar Cerith",
    "status": "2 (VU: R): Заиф, табиатан камёб, локал таркалган эндемик тур.",
    "propagation": "Карнабчулдаги Бошховуз булоги. Узбекистондан ташкарида: Туркманистон, Афронистон.",
    "habitat": "Текисликлардаги илик (18-20°) булоклар ва улар хосил килган илик сой ва ховузлар. 2,5 метргача булган чукурликларда тошли, лойли ва лойка босган тупрокларда яшай­ди.",
    "quantity": "Локал популяцияларда хар кв.м, да 120 донагача булиши мумкин.",
    "lifestyle": "5-8 йил яшашади. Купайиши бир жинсли, эркаклари жуда камёб. Тухумлари кам, улар махсус булмада ривожланади ва ундан ёш моллюскалар чикади. Бактерия пупанаклари ва микро­сувутлари билан озикланади.",
    "limitingFactors": "Булоклар суви хажмининг узгариши, сув хароратининг пасайиши, хавзаларнинг ифлосланиши.",
    "breeding": "Имкони мавжуд.",
    "security": "Яшаш жойларини мухофаза килиш, сув хавзалари гидрорежими баркарорлигини таъминлаш, уларни ифлосланишдан саклаш."
  },
  {
    "id": 8,
    "type": "1",
    "nameUzb": "Хаттон гастрокоптаси",
    "nameRus": "Гастрокопта Хаттона",
    "nameEng": "Hutton's Snail",
    "status": "2 (VU:R): Заиф, табиатан камёб, реликт тур.",
    "propagation": "Оккургон ш. атрофи (Тошкент вил.). Узбекистондан ташкарида: Козогистон, Тожикис­тон, Хиндистон.",
    "habitat": "Дарахт ва бутазорли тор (д.с.б. 600-1000 м.) ён багирлари ва тог этаклари.",
    "quantity": "Кам учрайди.",
    "lifestyle": "Кам урганилган, бир йилча яшайди. Тухум куяди.",
    "limitingFactors": "Дарахт ва буталарнинг киркилиши, яйловдан чорвачиликда хаддан ташкари куп фойдаланиш натижасида яшаш жойларининг йук килиниши.",
    "breeding": "Купайтирилмаган.",
    "security": "Яшаш тарзини урганиш, яшаш жойлари­ни мух,офаза килиш."
  },
  {
    "id": 9,
    "type": "1",
    "nameUzb": "Ургут левозебринаси",
    "nameRus": "Левозебрина ургутская",
    "nameEng": "Urgut Snail",
    "status": "2(VU:R): Заиф, табиатан камёб, локал таркалган эндемик тур.",
    "propagation": "Ургут катрофи (Зарафшон т.). Узбекистондан ташкарида: Афронистон.",
    "habitat": "Тогларнинг (д.с.б. 900-1500 м) буталар билан Копланган майда тошли ёнбагирлари.",
    "quantity": "Кам топилмалар оркали буйича маълум.",
    "lifestyle": "Кам урганилган, 1,5-2 йилча яшайди. Тухум Куяди.",
    "limitingFactors": "Да­рахт ва буталарнинг киркилиши натижасида яшаш жойлари­нинг йук килиниши, яйловдан чорвачиликда х,аддан ташкари фойдаланиш.",
    "breeding": "Купайтирилмаган.",
    "security": "Яшаш тарзини урганиш ва яшаш жойларини мухрфаза килиш лозим."
  },
  {
    "id": 10,
    "type": "1",
    "nameUzb": "Сугд тишсизи",
    "nameRus": "Беззубка согдийская",
    "nameEng": "Sogd Freshwater Clam",
    "status": "2(VU:D): Заиф, кискариб бораётган мозаик таркалган, эндемик тур.",
    "propagation": "Каттакургон, Чордара сув омборлари, Оккургон ба­лик, урчитиш хужалиги, Айдаркул, Сирдарё, Амударё, Зарафшон д.Кайирлари. Узбекистондан ташкатрида: Козогистон, Киргизистон, То­жикистон, Туркманистон.",
    "habitat": "Текисликдаги харакатчан сув хавзалари. Лойли тулрокларда 2,5 метргача булган чукурликларда яшайди.",
    "quantity": "Олдинлари куп учрар эди, кейинги йиллари кескин ка­майиб кетди.",
    "lifestyle": "5-10 йил яшайди. Гермафродит тур. Тухумини кузда ташки ойк;улок;ининг ичига куяди, улардан ташкарига кейинги ёзда чикаради. Личинкалари 5-8 ^афта балик;ларнинг сузгичлари ва ойкулокрарида ривожланади. Ор­ганик чириндилар билан озикранади. Сувни тозалайди.",
    "limitingFactors": "Сув хавзалари сатхрнинг кескин узгариши, хужалик фаолияти натижасида уларнинг ифлосланиши, чиганокларини йигиш.",
    "breeding": "Имкони мавжуд.",
    "security": "Яшаш жойларини мухрфаза килиш, сув хавзалари гидрорежимини бир маромда ушлаш, уларни ифлосланишдан саклаш, чиганокларини йигишни такикраш."
  },
  {
    "id": 11,
    "type": "1",
    "nameUzb": "Бактрия тишсизи",
    "nameRus": "Беззубка бактрийская",
    "nameEng": "Bactria Freshwater Clam",
    "status": "1(ЕN): Йук; булиб кетаётган, мозаик таркалган эндемик тур.",
    "propagation": "Чордара сой, Ай­даркул, Сирдарё ва Зарафшон д. Кайирлари. Узбекистондан ташка­рида: Тожикистон, Козогистон.",
    "habitat": "Текисликдаги хрракатчан сув хрвзалари. Лой катламларида 2,5 метргача булган чукурликларда яшайди.",
    "quantity": "Барча жойда кам. Узбе­кистонда кам сонли топилмалар оркали маълум.",
    "lifestyle": "5-10 йил яшайди. Одатда гермафродит, алохрда ажралиб колган сув хавзаларида икки, яъни айри жинсли булиб колади. Тухумини кузда ташки ойкулокининг ичига куяди, улардан ташкарига кейинги ёзда чикаради. Личинкалари 5-8 х,афта баликрарнинг сузгичлари ва ойкулокларида ривожланади. Органик чиринди­лар билан озикланади. Сувни то­залайди.",
    "limitingFactors": "Сув хавзалари сатхрнинг кескин узгариши, хужалик фаолияти натижасида уларнинг ифлосланиши, чиганокларини йигиш.",
    "breeding": "Имкони мавжуд.",
    "security": "Яшаш жойларини мухофаза килиш, сув хавзалари гидрорежимини бир маромда ушлаш, уларни ифлосланишдан саклаш, чиганокларини йигишни такикраш."
  },
  {
    "id": 12,
    "type": "1",
    "nameUzb": "Кукон тишсизи",
    "nameRus": "Беззубка кокандская",
    "nameEng": "Kokand Freshwater Clam",
    "status": "1(СК): Бутунлай йук булиб кетиш арафасида турган Фаргона эндемики.",
    "propagation": "Кукон ш- якинидаги Печкоран кулида турнинг ягона популяцияси мавжуд.",
    "habitat": "Текисликдаги хaракатчан сув хaвзалари. Лой катламларида 2 метргача булган чукурликларда яшайди.",
    "quantity": "Бир нечтагина нусхада маълум.",
    "lifestyle": "5-10 йил яшай­ди. Гермафродит, тухумини кузда ташки ойкулогининг ичига куяди, уларни ташкарига кейинги ёзда чикаради. Личинкалари 5-8 хaфта баликларнинг сузгичлари ва ойкулокрарида ривожланади. Ор­ганик чириндилар билан озикранади. Сувни тозалайди.",
    "limitingFactors": "Сув хавзаларида сув сатхрнинг кескин узгариши, хужалик фаолияти нати­жасида уларнинг ифлосланиши.",
    "breeding": "Имкони мавжуд.",
    "security": "Яшаш жойларини мухoфаза килиш, сув хaвзалари гидрорежимини бир маромда ушлаш, уларни ифлосланишдан саклаш, чиганокларини йигишни такикраш."
  },
  {
    "id": 13,
    "type": "1",
    "nameUzb": "Берг хипаниси",
    "nameRus": "Гипанис Берга",
    "nameEng": "Berg's Cardiid Clam ",
    "status": "1(EN): Йук, булиб кетаётган эндемик локал кенжа тур.",
    "propagation": "Орол денгизининг жанубий ва гарбий кисмлари. Узбекистондан ташкарида: Каспий денгизида - бошка кенжа турлар.",
    "habitat": "Киргоклардаги саёз жойларнинг тоза сувлари. Сув тубидаги юмшок лойларни афзал куради.",
    "quantity": "Бир нечта топилмалар оркали маълум.",
    "lifestyle": "Бир неча йил яшайди. Личинкаси сув катламида охиста кучиб юради. Бактериялар ва микросувутлари билан озикла­нади. Сувни тозалайди ва овланадиган баликларнинг озукаси.",
    "limitingFactors": "Орол ден­гизи сувининг шурланиши ва сатхининг камайиши.",
    "breeding": "Имкони мавжуд.",
    "security": "Шур сувли кулларга кучириш, сув хавзаларининг гидрорежимини бир маромда саклаш, кенжа тур яшайдиган жойларни мухофаза килиш лозим."
  },
  {
    "id": 14,
    "type": "1",
    "nameUzb": "Кичкинагина хипанис",
    "nameRus": "Гипанис наименьшая",
    "nameEng": "Least Cardiid Clam",
    "status": "1(ЕN): Иук булиб кетаётган эндемик, локал кенжа турлар.",
    "propagation": "Орол денгизининг чукур жойлари (1) ва унинг гарбий Кисми. Узбекистондан ташкарида: Козогистон (Орол денгизи). Каспий денгизида бошка кенжа тури.",
    "habitat": "10 метргача (2) ва ундан чукур (1) булган ерларда сувнинг тубида яшайди, юмшок лойлари афзал куради.",
    "quantity": "Жуда кам. Узбекистонда кам сонли (1) ва бир нечта (2) то­пилмалар оркали маълум.",
    "lifestyle": "Бир неча йил яшайди. Личинкаси сув катламида ох,иста кучиб юради. Бактериялар ва микросувутлари билан озикла­нади. Сувни тозалайди ва овланадиган баликларнинг озукаси.",
    "limitingFactors": "Орол ден­гизи сувининг шурланиши ва сатхининг камайиши.",
    "breeding": "Имкони мавжуд.",
    "security": "Шур сувли кулларга кучириш, сув хавзаларининг гидрорежимини бир маромда саклаш, кенжа тур яшайдиган жойларни мухофаза килиш лозим."
  },
  {
    "id": 15,
    "type": "1",
    "nameUzb": "Юраксимон саватча",
    "nameRus": "Корзинка сердцевидная ",
    "nameEng": "Cordate Freshwater Calm",
    "status": "2(VU:D): Заиф, кискариб бораётган, мозаик таркалган тур.",
    "propagation": "Самарканд, Бухо­ро ш. атрофи ва Коратерен к. (Оролбуйи). Узбекистондан ташкарида: Туркманистон, Озарбайжон, Эрон, Ирок, Сурия, Исроил.",
    "habitat": "Текисликлардаги харакатчан СУВ хавзалари. 2,5 метргача булган чукурликлар­да лойли катламларида яшайди.",
    "quantity": "Кейинги ун йилликларда кескин камайиб кетди. Узбекистон­да бир неча унлаб топилмалар оркалигина маълум.",
    "lifestyle": "Кам урганилган. 5-6 йил яшайди. Тухум куювчи тур. Органик чириндилар билан озикланади. Сувни тозалаш хусусиятига эга.",
    "limitingFactors": "Сув хавзаларида сув сатх,ининг кескин узгариши ва хужалик фаолияти окибатида уларнинг ифлослани­ши. Чиганокларини йигиш.",
    "breeding": "Имкони мавжуд.",
    "security": "Яшаш тарзини мукаммалрок урганиш, яшаш жойлари мухофазасини уюштириш, сув хрвзалари гидро­режимини бир маромда саклаш, уларни ифлосланишдан мухрфаза Килиш. Чиганокларини йигишни такиклаш."
  },
  {
    "id": 16,
    "type": "2",
    "nameUzb": "Орол бахриси (бакра)",
    "nameRus": "Шип",
    "nameEng": "Ship Sturgeon",
    "status": "1(СR): Бутунлай йук; булиб кетиш арафасида турган, локал таркалган реликт тур. ТМХИ Кизил руйхатига киритилган [ЕN], {ЕХ} (Орол популяцияси).",
    "propagation": "Амударёнинг куйи ва урта окимлари; илгари Орол денгизи ва Сирдарёда хам булган. Узбекистондан ташкарида: Козогистон (Орол денгизи ва Балхаш-Или хавзалари), Каспий, Кора ва Азов денгизлари хавзалари.",
    "habitat": "Денгизнинг чукурлиги 10-15 м гача булган жой­лари (улгайиш) ва у ерларга куйиладиган дарёлар (урчиш).",
    "quantity": "1970-1999 йиллар мобайнида 267 донаси тутилган.",
    "lifestyle": "Уткинчи, гала булиб яшайдиган балик; 10-12 ёшда жинсий вояга етади. Урчиши 2-3 йилда бир мар­та, дарёга кирганидан (июль-августда) сунг, келаси йилнинг бахорида юз беради. Серпуштлилиги - 200-1300 мингта увилдирик атрофида. Асо­сан сув хашаротларининг личинкалари, буримоёклилар, моллюскалар ва майда баликлар билан овкатланади.",
    "limitingFactors": "Дарё окимининг сунъий равишда тартибланиши ва сувининг ифлосланиши, натижасида Орол денгизи (сув сатх,ининг пасайиши ва унинг шурланиши) ва унга куйиладиган дарёларнинг табиий сув режимининг узгариши;1936-1937 йиллар­да баликларнинг ёппасига касалликка чалиниши, куплаб овланиши, браконерлик.",
    "breeding": "Имкони мавжуд.",
    "security": "Овлаш такикланган. Бадай-тукай ва Кизилкум курикхоналарида мухофаза килинади. СИТЕСнинг II-Иловасига киритилган. Сунъий шароитда купайтириш ва яшаш жойларида махсус мухофаза тартибини жорий килиш лозим."
  },
  {
    "id": 17,
    "type": "2",
    "nameUzb": "Сирдарё куракбуруни (филбуйин)",
    "nameRus": "Сырдарьинский лопатонос",
    "nameEng": "Syrdarya Shovelnose Sturgeon",
    "status": "1(СР): Сирдарёнинг бутунлай йук; булиб кетиш арафа­сида турган эндемик реликт тури. ТМХИ Кизил руйхатига киритилган [СR].",
    "propagation": "Илгари Сирдарё­нинг бошидан этагигача учрар эди. Хозирда дарёнинг юкори кисмидагина сакланиб колган булиши мумкин. Узбекистондан ташкарида: Козогистон, Тожикистон.",
    "habitat": "Дарёнинг чукурлиги 1,5-2 м, туби кумли ва лойли жойлари. Лойка окар сувларда яшайди.",
    "quantity": "1959 йилдан кейин 20 донагача (охиргилари - 1968 йил­да) тутилган.",
    "lifestyle": "Етарлича урганилмаган. Дарёларда туррун хаёт кечирадиган ба­лик; 6 ёшда жин­сий вояга етади.Урчиши - апрелда. Серпуштлилиги - 850-3800 увилдирик атрофида. Асосан сув хашаротлари личинкалари билан овкатланади.",
    "limitingFactors": "Сирдарё окимни сунъий тартиблаштириш натижасида табиий сув режимининг узгариши ва сувининг ифлосланиши, купайиш шароитларининг бузилиши, браконерлик.",
    "breeding": "Купайтирилмаган.",
    "security": "Овлаш такикланган. СИТЕСнинг И-Иловасига киритилган. Сакланиб колган баликларни топиш, уларни купайтиришни йулга куйиш, тур топилган жойларда сув курикхоналари ташкил килиш."
  },
  {
    "id": 18,
    "type": "2",
    "nameUzb": "Амударё кичик куракбуруни (тошбакра)",
    "nameRus": "Малый амударьинский лопатонос",
    "nameEng": "Small Amudarya Shovelnose Strugeon",
    "status": "1(СR): Амударёнинг бутунлай йук булиб кетиш арафасида турган эндемик реликт тури. ТМХИ Кизил руйхатига киритилган [СР].",
    "propagation": "Илгари Амударё­нинг Термиздан то этагигача булган кисмида яшаган, Кашкадарё ва Зарафшоннинг куйи окими сув хавзаларига утган. Хозирда Амударё хавзасининг Бухоро ва Сурхондарё вилоятлари худудларидаги кисмида сакланиб колган. Узбе­кистондан ташкарида: Туркманистон.",
    "habitat": "Да­рёнинг чукурлиги 2-3 м, туби кумли ва лойли Лойка окар сувларда яшайди.",
    "quantity": "1964 йилдан кейин 63 донасигина (охиргилари - 2002 йилда) тутилган",
    "lifestyle": "Етарлича урганилмаган. Дарёларда туррун хаёткечирадиган балик. Урчиши - апрелда. Асосан хашаротлар личинкалари билан овкатланади.",
    "limitingFactors": "Аму­дарё окимининг сунъий тартиблаштириш натижасида табиий сув режимининг узгариши, сувнинг ифлосланиши, купайиш шароитла- рининг ёмонлашиши, браконерлик.",
    "breeding": "Купайтирилмаган.",
    "security": "Овлаш такикланган. Кизилкум ва Сурхон курикхоналарида мухофаза остига олинган. СИТЕСнинг И-Иловасига киритилган. Сакланиб колган баликларни топиш, уларни купайтиришни ташкиллаштириш, хаёт тарзини мукаммал урганиш, яшаш жойларида махсус мухофаза тартибини жорий килиш."
  },
  {
    "id": 19,
    "type": "2",
    "nameUzb": "Амударё катта куракбуруни (цилкуйрук)",
    "nameRus": "Большой амударьинский лопатонос",
    "nameEng": "Large Amudarya Shovelnose Strugen",
    "status": "1(СR): Амударёнинг бутунлай йук булиб кетиш арафасида турган эндемик реликт тури. ТМХИ Кизил руйхатига киритилган [ЕМ].",
    "propagation": "Илгари Амударё­нинг бошидан то этагигача учрар эди, Кашкадарё ва Зарафшоннинг куйи кисмидаги сув хавзаларига утган. Хозирдамударё хавзасининг Хоразм, Бухоро ва Сурхондарё вилоятлари худудларидаги кисмида сакланиб колган. Узбекис­тондан ташкарида: Тожикистон, Туркманистон.",
    "habitat": "Дарёнинг чукурлиги 2-3 м, туби кум ва лойли жойлари. Лойка окар сувларда яшайди.",
    "quantity": "1964-2004 йиллар мобайнида 612 донаси тутилган.",
    "lifestyle": "Етарлича урганилмаган. Дарёларда тургун хаёт кечиради. Жин­сий вояга 6-7 ёшда етади. Урчиши - март-апрелда. Серпуштлилиги - 1,5-15 минг увилдирик атрофида. Сув хашаротлари ва майда баликлар билан овкатланади.",
    "limitingFactors": "Амударё сув окимининг сунъий тартибланиши натижасида табиий сув режи­мининг узгариши, сувнинг ифлос­ланиши, купайиш шароитларининг ёмонлашиши, браконерлик.",
    "breeding": "Москва хайвонот богида балик чавоклари етиштирилган.",
    "security": "Овлаш такикланган. Бадайтукай, Кизилкум ва Сурхон курикхоналарида мухофаза килинади. СИТЕСнинг И-Иловасига киритил­ган. Сунъий шароитда купайтиришни ташкил килиш, яшаш жой­ларида махсус мухофаза тартибини жорий килиш лозим."
  },
  {
    "id": 20,
    "type": "2",
    "nameUzb": "Коракуз (ок сазан)",
    "nameRus": "Белоглазка",
    "nameEng": "Aral White-eyed Bream",
    "status": "2(VU:D): Заиф, кискариб бораётган, локал таркал­ган тур.",
    "propagation": "Амударё ва Сир­дарё хавзаларининг куйи ва урта окимлари. Утмишда Орол денгизида хам булган. Узбекистондан ташкарида: Козогистон, Тожикистон, Туркманистон, Каспий, Кора. Азов ва Болтик; денгизлари х,авза- лари.",
    "habitat": "Туби кумли ва тошлок сув хавзалари.",
    "quantity": "Доим кам булган, кейинги ун йиллар давомида янада кискариб кетди.",
    "lifestyle": "Ярим уткинчи балик. 3-4 ёшда жинсий воя­га етади. Урчиши - мартнинг охири-май- нинг бошларида. Сертпуштлилиги дарёларда - 5-10 минг, кул ва сув омборларида 30 минг увилдирик атрофида. Сув хашаротларининг личинкалари, кискичбакасимонлар, моллюскалар ва усимликлар уруглари билан овкатланади.",
    "limitingFactors": "Орол ден­гизи сатхининг пасайиши ва суви­нинг шурланиши, дарёлар окимининг сунъий тартибланиши ва су­вининг камайиши, унинг ифлосланиши; яшаш ва купайиш шароитларининг ёмонлашиши.",
    "breeding": "Купайтирилмаган.",
    "security": "Бадайтукай ва Кизилкум курикхоналарида мухофаза килинади. Яшаш жойларида мухофазасини ташкил килиш лозим."
  },
  {
    "id": 21,
    "type": "2",
    "nameUzb": "Тошкент юзасузари",
    "nameRus": "Ташкентская верховодка",
    "nameEng": "Tashkent Bystrjanka",
    "status": "Сирдарёнинг заиф, кискариб бораётган, локал таркалган эндемик тури.",
    "propagation": "Чирчик, Охангaрон д. хавзаларининг урта ва куйи окимлари. Узбекистондан ташкарида: Козористон.",
    "habitat": "Дарё киргокларидаги саёз жойлар, окар сувли култиклар.",
    "quantity": "Охирги ун йил ичида кескин камайиб кетди.",
    "lifestyle": "Кам сонли галаларда яшайдиган утрок Дарё балиги. Жинсий вояга 2 ёшда етади. Урчиши - май ойида. Серпуштлилиги - 0,5-1,5 минг увил­дирик атрофида. Сув хашаротларининг личинкалари, сув утлари, жониворларнинг чириётган колдиклари ва усимликларнинг уруглари билан овкатланади.",
    "limitingFactors": "Дарёлар окимининг сунъий тартибланиши ва сувининг камайиши, унинг ифлосланиши; купайиш шароитларининг ёмонлашиши, келгинди баликлар ракобати.",
    "breeding": "Купайтирилма­ган.",
    "security": "УгомЧоткол миллий богида мухрфаза Килинади. Яшаш жойларида мухофазасини ташкиллаштириш, ахоли орасида тушунтириш ишларини олиб бориш лозим."
  },
  {
    "id": 22,
    "type": "3",
    "nameUzb": "Молчанов тугаракбоши",
    "nameRus": "Круглоголовка Молчанова",
    "nameEng": "Moltschanov's Toad Agama",
    "status": "4 (DD):Макоми жих,атидан ноаник, тулик урганил- маган Оролбуйи эндемик тури.",
    "propagation": "Жанубий Оролбу­йи (Коракалпористон). Ареали хозирги икки дарё оралирида булган Сирдарё ва Амударёнинг утмишдаги дельталари (шимолий Амударё аллювиаль-дельта текислигини камраб олади. Белтог тепалигининг жануби-шаркий кис­мида хам топилмалар аникланган. Узбекистондан ташкарида: тахми­нан Козогистоннинг чегарадош худудлари.",
    "habitat": "Типик склерофил, каттик тупрокда яшайди. Калтакесак такир ва усимликлари кам булган шурхокларида купрок уч­райди.",
    "quantity": "Бир га майдонда 1 дан 4 тагача учрайди.",
    "lifestyle": "Май ва июнь ойи бошларида сутканинг ёрур вактида, соат 8 дан 20 гача фаол яшай­ди. Узининг юза инларида жон саклайди; куннинг иссик махали ва тунда буталар асосида яширинади. Май-июнь ойларида жуфтла­шиши кузатилган. 2-3 та тухум Куяди, мавсум давомида ургочи ик­ки марта тухум куйса керак. Хаётининг биринчи йили якунигача жин­сий вояга етади. Хашаротлар, асосан, чумолилар билан озикланади.",
    "limitingFactors": "Чорвалар хаддан зиёд бокилиши натижаси­да яшаш жойларининг таназзулга учраши.",
    "breeding": "Купайтирилмаган.",
    "security": "Ареалини батафсил аниклаш, экологиясини урганиш; турнинг яшаш жойла­рида мухофазасини ташкил этиш зарур."
  },
  {
    "id": 23,
    "type": "3",
    "nameUzb": "Хентог тугаракбоши",
    "nameRus": "Хентаунская круглоголовка",
    "nameEng": "Chentau Toad Agama",
    "status": "1(ЕN): Йук, булиб кетаётган, локал таркалган, эндемик кенжа тур.",
    "propagation": "Жанубий Орол буйи (Коракалпогистон, Хо­резм вил). Узбекистондан ташкарида: эхтимол Туркманистон шимоли. Марказий Туркманистонда бошка кенжа тури.",
    "habitat": "Шагалли чулларнинг усимлиги сийрак дагал тупрокли, баъзан кумли хамда кумок тупрокли кисмлари.",
    "quantity": "1970-1980 йилларда ло­кал популяцияларда кунига 30 тагача хисобга олинар эди хозирда аксарият яшаш жойларида йук булиб кетган, колганларида саноклиси учрайди.",
    "lifestyle": "Февралдан ноябргача фаол, уз инида жон саклайди ва кишлайди. Жуфтла­шиши март-апрелда. Йилига 2-3 марта - май-июнда - 5-тагача тухум Куяди. Болалари июн-июлда тухумдан чикади, кейинги йил бахорда жинсий вояга етади. Майда хашаротлар ва ургимчаксимонлилар билан озикланади.",
    "limitingFactors": "Чул зоналарида курикларнинг узлаштири­лиши, хусусан ерларни сурориш, пестицидларни куллаш.",
    "breeding": "Купайтирилмаган.",
    "security": "Сакла­ниб колган барча локал популяцияларини аниклаш, мухофазасини ва туткинликда купайтиришни ташкиллаштириш лозим."
  },
  {
    "id": 24,
    "type": "4",
    "nameUzb": "Пушти сакокуш",
    "nameRus": "Розовый пеликан",
    "nameEng": "Great White Pelican",
    "status": "2(VU:D): Заиф, кискариб бораётган, учиб утувчи тур.",
    "propagation": "Жанубий Оролбуйи (уялаш); Амударё, За­рафшон, Сирдарё хавзалари (учиб утиш, кишлаш). Узбекистондан ташкарида: Урта Осиёнинг бошка мамлакатлари, Козогистон, Шаркий Европа жануби (уялаш); уарбий Осиё, Хиндистон, Африка (уялаш, кишлаш).",
    "habitat": "Йирик текислик сув хавзалари.",
    "quantity": "1960-йилларда Жанубий Оролбуйида учраши одатий эди, хозирда бу ердаги сони 7 минггага якин. 500-700 жуфти (дунё популяциясининг 2-3 %) уялайди. Бир не­ча юзтаси кишлайди, галада бир неча мингтагачаси учиб утади.",
    "lifestyle": "Бахррги учиб утиши - март-апрелда. Камишли тукайларда колония булиб уялайди, апрел-майда 2-3 та ту­хум куяди ва 29-30 кун босиб ётади, полопонла­ри июн-августда уча бошлайди. Уялашдан сунг кучади (август-сентябр). Кузги учиб утиши - сентябр - ноябрда, кишлаши - ноябрдан февралгача. Баликлар билан озикланади.",
    "limitingFactors": "Орол ден­гизи хавзасида сув режимининг узгариши окибатида яшаш жойла­рининг емирилиши. Браконерлик, колонияларининг вайрон килиниши.",
    "breeding": "Дунё хайвонот богларида купайтирилади.",
    "security": "Овлаш такикланган. Буюртмахоналарда уялаш жойларида (Судочье к.), кучиш, учиб утиш ва кишлаш даврида (Тузкон, Корацир, Денгизкул к.) мухрфаза килинади."
  },
  {
    "id": 25,
    "type": "4",
    "nameUzb": "Жингалак сакокуш ",
    "nameRus": "Кудрявый пеликан",
    "nameEng": "Dalmatian Pelican",
    "status": "2(VU) Заиф, кискариб бораётган, учиб утувчи тур. ТМХИ Кизил руйхатига киритилган [LR-cd].",
    "propagation": "Амударё ва Зарафшоннинг куйи окимлари, Сирдарёнинг урта окими (уялаш); Узбекистоннинг марказий ва жану­бий кисмлари (учиб утиш, кишлаш). Узбекистондан ташкарида: Урта Осиёнинг бошка мамлакатла­ри, Козогистон. Шаркий Европанинг жануби (уялаш); уарбий Осиё, Хиндистон (кишлаш).",
    "habitat": "Йирик текислик сув хавзалари.",
    "quantity": "1960-йилларда Жанубий Оролбуйида учраши одатий эди, хoзирда купгина яшаш жойларида йук булиб кетган. 250 жуфтигача (дунё популяциясининг 5-6 %) уялайди, бир неча унтаси кишлайди, учиб утишда минггагача булади.",
    "lifestyle": "Бахорги учиб утиши - март-апрелда. Камишли тукайларда колония булиб уялайди; апрел-майда 2-3 та тухум куяди ва 30-32 кун босиб ётади. Полопонлари июн-августда уча бошлайди. Уялашдан сунг кучади (август-сентябр). Кузги учиб утиши - сентябр-ноябрда, кишлаши - но­ябрдан февралгача. Баликлар би­лан озикланади.",
    "limitingFactors": "Орол ден­гизи хавзасида сув режимининг узгариши билан яшаш жойлари­нинг емирилиши. Браконерлик, ко­лонияларининг вайрон булиши.",
    "breeding": "Дунёнинг куплаб хайвонот богларида купайтирила­ди.",
    "security": "Овлаш такикланган. Буюртмахоналарда уялашда (Судочье к.), кучиш, учиб утиш ва кишлашда (Тузкон, Коракир, Денгизкул к.) мухрфаза килинади. СИТЕСнинг 1-Иловасига киритилган."
  },
  {
    "id": 26,
    "type": "5",
    "nameUzb": "Узун игнали кирпи(типратикан)",
    "nameRus": "Длинноиглый (лысый) ёж",
    "nameEng": "Brandt's Hedgehog",
    "status": "3 (N1):): Заифга якин, мозаик таркалган, табиий сони кам тур. ТМХИ Кизил киритилган [LR/lc].",
    "propagation": "Марказий ва Жану­бий Узбекистон, Помир-Олой куйи тоглари (номинатив кенжа тур); Ус­тюрт ясси текислиги (H.h. evers-manni). Республикада таркалиш майдони 20 минг кв. км. Узбекис­тондан ташкарида: Козористон, Туркманистон, Тожикистон, жанубий-гарбий Киргизистон- Эрон, Афгонистон, Покистон, Арабистон яримороли ва Шимолий Африка.",
    "habitat": "Булинган рельефли текисликлар кисмлари, ботикар ва колдик; куйи тоглар, вохаларнинг чекка жойлари. Тор дараларидан арчазорларнинг куйи чегараларигача таркалган. Инсон фаолияти кирпининг узига хос булмаган жойларга кучиб яшашига олиб келади.",
    "quantity": "Хар гектарга 0,4-1,7, баъзи жойларда 2-3 донагача, ареал учун уртача хар гектарга 0,1 донадан ортик эмас. Умуман Узбекистон учун 200-300 минг чамаси етарли даражада стабил хисобланади.",
    "lifestyle": "Тунги хаёт кечиради, кишки уйкуси октябрдан мартгача. Кишлайдиган, болалайдиган ва вактинчалик бошпана жойлари - кемирувчилар, тошбакалар уялари, табиатдаги буш жойлар. Март-апрелда жуфтлашади, май ойида болалайди (1-6); 2 йилдан сунг жинсий вояга етади.Купрок хашаротлар, баъзан тухумлар, жужалар, сичконсимон кеми­рувчилар, судралиб юрувчилар би­лан озикланади.",
    "limitingFactors": "Табиий - сел окимлари ва йирткичлар; ант­ропоген - автомобиль йулларида халок булиш, даволаниш максадида овлаш.",
    "breeding": "Номаълум.",
    "security": "Овлаш такикланган. Нурота, Зомин ва Бадай-Тукай курикхонасида мухофаза остига олинган."
  },
  {
    "id": 27,
    "type": "5",
    "nameUzb": "Кичик такабурун",
    "nameRus": "Малый подковонос",
    "nameEng": "Lasser Horseshoe Bat",
    "status": "2 (VU:D): Заиф, кискариб бораётган, мозаик таркалган утрок, кенжа тур. ТМХИ кизил руйхатига киритилган [VU].",
    "propagation": "Олой т. (Шохимардон к, атрофлари), Нурота, Зарафшон, Хисор, Угом, Пеком д. водийлари, Тошкент ш. атрофлари. Узбекистондан ташкарида: Урта Осиё, Козогистон, Эрон, Афгонистон, Покистон. Европа, Африка шимоли, Туркия, Арабистонда - бошка кенжа турлари.",
    "habitat": "Текисликлар, тор этаклари ва д.с.б. 2500 метргача булган урта кисмлари, вохалар.",
    "quantity": "Доимо кам булган. Одатда якка холда ёки кичик галаларда (3-15 та) учрайди, баъзан 300 тагача булиб колония хосил килади. Сунгги ун йилликларда сони кескин камайиб кетди.",
    "lifestyle": "Апрел-октябрда кечалари фаол, кундузи ташландик; биноларда, корларда, коялар ковакларида, эски ер ости йулларида беркинади, уша ерда кишлайди хам. Бахорги ва кузги кучиш доираси -10 км гача. Сентябр-октябрда, баъзан апрелда кишки бошпаналарда жуфтлашади; ургочилари бахор ва ёзда колониялар хосил килади. Июн-июлда болалайди (1). Болалари август бошларида учирма булади, 2 кишловдан сунг жинсий вояга етади. Иккицанотли хашаротлар, майда тангаканотлилар ва бошка хашаротлар билан озикланади.",
    "limitingFactors": "Яширинадиган жойларида безовта килиниши, яшаш жойлариниг деградацияланиши ",
    "breeding": "Купайтирилмаган.",
    "security": "Угом- Чоткол миллий богида, Нурота, Китоб, Хисор курикхоналарида мухофаза остига олинган."
  },
  {
    "id": 28,
    "type": "2",
    "nameUzb": "Чуртансифат оккайрок (калбалик, чуртанмарка)",
    "nameRus": "Щуковидный жерех (лысач)",
    "nameEng": "Pike Asp",
    "status": "1 (ЕN): Йук булиб кетаётган, локал таркалган Тур­кистон эндемик ре­ликт тури.",
    "propagation": "Аму­дарё ва Сирдарёнинг урта окимлари, хамда уларнинг ирмоклари; Кашкада­рё ва Зарафшоннинг куйи кисмидаги сув хавзаларига хам утган. Узбекистондан ташкарида: Козористон, Киргизистон, Тожикис­тон, Туркманистон.",
    "habitat": "Дарёнинг чукурлиги 2-3 м, туби КУМЛИ ва тошлок жойлари. Лойка окар сув­ларда, камдан-кам холларда окмас сувларда яшайди.",
    "quantity": "Илгари хамма яшаш жой­ларида куп булган, кейинги ун йил­лар давомида кескин камайиб кетди.",
    "lifestyle": "Иирткич дарё балири. 6-7 ёшда жинсий вояга ета­ди. Урчиши - февраль-март ойларида. Серпуштлилиги - 22-190 минг увилдирик атрофида. Баликлар билан овкатланади.",
    "limitingFactors": "Дарёлар окимининг сунъий тартибланиши натижасида табиий сув режимининг узгариши, сувнинг ифлосланиши, купайиш шароитларининг ёмонлашуви, браконерлик.",
    "breeding": "Купайтирилма­ган.",
    "security": "Овлаш такикланган. Кизилкум ва Сурхон курикхоналарида мухофаза остига олинган. Турни купайтиришни таш­кил килиш, яшаш жойларида мах­сус мухофаза тартибини жорий Килиш лозим."
  },
  {
    "id": 29,
    "type": "2",
    "nameUzb": "Орол муйлабдори (сугён, сузанбалик)",
    "nameRus": "Аральский усач",
    "nameEng": "Aral Barbel",
    "status": "1(ЕN): Йук, булиб кетаётган, локал таркалган Орол эн­демик кенжа тури.",
    "propagation": "Амударёнинг куйи ва урта окимлари. Илгари Орол денгизи ва Сирдарёда хам булган. Кашкадарё ва Зарафшоннинг куйи кисми сув хавзаларига хам утган. Узбекистондан ташкарида: Кoзогистон, Киргизистон, Тожикистон, Туркманистон. Каспий денгизи хавзасида - бошка кенжа тури.",
    "habitat": "Дарёнинг чукурлиги 2-4 м, туби кумли ва тошлок булган жойлари. Лойка окар сувларда, камдан-кам холларда окмас сув хавзаларида яшайди.",
    "quantity": "Илгари барча жойларда куп булган, кейинги ун йиллар ичида кескин камайиб кетди.",
    "lifestyle": "Уткинчи балик. 7-8 ёшда жинсий вояга етади. Урчиши апрелнинг охирларидан то августгача. Серпуштлилиги - 180-900 минг увилдирик атрофида. Сув хашаротларининг личинкалари, моллюскалар, усимликларнинг мева ва уруглари билан овкатланади.",
    "limitingFactors": "Дарё окимининг сунъий тартибланиши натижасида Орол денгизи хамда унга куйиладиган дарёларнинг табиий сув режимининг узгариши (сув сатхининг пасайиши ва шурланиши) ва сувининг ифлосланиши; купайиш шароитларининг ёмонлашиши, браконерлик.",
    "breeding": "Мумкин.",
    "security": "Овлаш такикланган. Бадайтукай, Кизилкум ва Сурхон курикхоналарида мухофаза килинади. Турни купайтиришни ташкил килиш, яшаш жойларида махсус мухофаза тартибини жорий килиш лозим."
  },
  {
    "id": 30,
    "type": "2",
    "nameUzb": "Туркистон муйлабдори (шимбалик)",
    "nameRus": "Туркестанский усач",
    "nameEng": "Turkestan Barbel",
    "status": "2(VU:D): Заиф, ликларда сони кискариб бораётган Орол эндемик кенжа тури.",
    "propagation": "Амударё, Сирдарё, Зарафшон, Кашкадарё, Сурхондарёларнинг урта окимлари; утмишда - Орол денгизи ва унга Куйиладиган дарёларнинг куйи окимлари. Узбекистондан ташкарида: Козогистон, Киргизистон, Тожикистон, Туркманистон.Каспий денгизи хавзасида бошка кенжа тури.",
    "habitat": "Окар сув хавзаларининг чукурлиги 2-3 м, туби Кумли-тошли ёки кумли-шагалли жойлари.",
    "quantity": "Илгари барча яшаш жой­ларида куп булган, кейинги ун йилликларда сони кескин камайиб кетди.",
    "lifestyle": "Тургун хаёт кечирадиган балик. 4- 5 ёшда жинсий вояга етади. Урчиши - май-июнда. Серпуштлилиги - 12-129 минг увилдирик атрофида. Сув хашаротларининг личинкала­ри, сув утлари ва жониворларнинг чириётган колдиклари билан овкатланади.",
    "limitingFactors": "Дарёлар окимининг сунъий тартибланиши натижасида табиий сув режими­нинг узгариши, сувнинг ифлосланиши; купайиш шароитларининг ёмонлашиши; иклимлаштирилган баликлар ракобати; брако­нерлик.",
    "breeding": "Купайтирилмаган.",
    "security": "Овлаш такикланган. Бадайтукай, Кизилкум, Сурхон ва Зарафшон курикхоналарида мухoфаза килинади. Яшаш жойларида купайтиришни ташкил килиш ва махсус мухoфаза тартибини жорий килиш лозим."
  },
  {
    "id": 31,
    "type": "2",
    "nameUzb": "Паррак (наштарканот)",
    "nameRus": "Остролучка",
    "nameEng": "Ostroluchka",
    "status": "2(VU:D): Заиф, кискариб бораётган, Туркистон эн­демик реликт тури.",
    "propagation": "Амударёнинг юкори кисмидан то этагигагача; Кашкадарё ва Сурхондарё; Зарафшоннинг урта ва куйи окимидаги сув хавзалари; утмишда Сирдарёда хам булган. Узбекистондан ташкарида: Козористон, Тожикис­тон, Туркманистон, Киргизистон.",
    "habitat": "Дарёнинг чукурлиги 1-2 м, туби КУМЛИ ва тошлок; жойлари. Лойка окар сув­ларда яшайди.",
    "quantity": "Илгари барча яшаш жой­ларида куп булган, кейинги ун йилликларда сони кескин камайиб кетди.",
    "lifestyle": "Кам сонли галалар хосил килиб яшовчи дарё балиги. 3-4 ёшда жинсий вояга ета­ди. Урчиши - апрель-июнда. Серпуштлилиги - 1,75-42,3 минг увил­дирик атрофида. Жониворларнинг чириётган коддикари ва балчик билан овкатланади.",
    "limitingFactors": "Дарёлар окимининг сунъий тартибланиши натижасида табиий сув режимининг узгариши, сувининг ифлосланиши; купайиш шароитларининг ёмонлашуви; келгинди баликлар ракобати.",
    "breeding": "Купайтирилмаган.",
    "security": "Бадайтукай, кизиккум ва Сурхон курикхоналарида мухофаза килинади. Турнинг яшаш жойларида махсус мухофаза тартибини жорий Килиш лозим."
  },
  {
    "id": 32,
    "type": "2",
    "nameUzb": "Туркистон кукбуйини (куктурта)",
    "nameRus": "Туркестанский (среднеазиатский) язь",
    "nameEng": "Turkestan Orfe(Ide)",
    "status": "4(DD): Макоми жихатидан ноаник Орол эндемик кенжа тури.",
    "propagation": "Амударёнинг куйи Кисмидаги сув хавзалари; утмишда Оролнинг чучуклашган кисмларида хам булган. Узбекистондан ташкарида: Козогистон Туркма­нистон. Урта ва Шаркий Европада, Сибирда - бошка кенжа тури.",
    "habitat": "Унча катта булмаган кулларда, камдан-кам холларда дарёларда яшайди.",
    "quantity": "Айрим жойларда ва кам микдорда учрайди. Сонининг ахён-ахенда кескин узгарган даврлари маълум; хозирги кундаги холати номаълум.",
    "lifestyle": "Чучук сувларда тургун хаёт кечирувчи балик. 3-4 ёшда жинсий вояга етади. Урчиши - март-апрелда. Серпуштлилиги - 30-80 минг увилдирик атрофида. Сув хашаротларининг личинкала­ри, сув утлари ва майда баликлар билан овкатланади.",
    "limitingFactors": "Сув хавзалари табиий сув режимининг узгариши ва сувининг ифлосланиши; Орол денгизи сатх,ининг пасайиши ва сувининг шурланиши; келгинди баликлар ракобати.",
    "breeding": "Купайтирилмаган.",
    "security": "Сонини мукаммал урганиш, кенжа турнинг яшаш жойларида мухофазасини ташкиллаштириш лозим."
  },
  {
    "id": 33,
    "type": "2",
    "nameUzb": "Чоткол шайтонбалиги (тошбукаси)",
    "nameRus": "Чаткальский подкаменщик",
    "nameEng": "Chatkal Sculpin",
    "status": "2(VU:D): Гарбий Тяньшаннинг заиф, кискариб бора­ётган, локал таркалган эндемик реликт тури.",
    "propagation": "Чирчик дарёси хавзасининг юкрри кисми (Чоткрл, Куксув, Пеком, Угом дарёлари). Узбекистондан ташкарида: Козогистон.",
    "habitat": "Дарёларнинг тог ва тоголди кисмларидаги тоза, тиник, сувли, окими нисбатан суст ва туби тош-шагалли, купрок шагал ва харсанг тошли жойлари.",
    "quantity": "Илгари барча яшаш жойларида куп булган. Охирги ун йиллар давомида сони кескин камайиб кетди.",
    "lifestyle": "Тог дарёси туби­да яшовчи камхаракат ва кам сонли галалар хосил килувчи совуксевар балик. Жинсий вояга 2-3 ёшда етади. Урчиши - май-июлда. Серпуштлилиги - 80-540 донагача увилдирик. Сув хашаротлари личинкалари билан овкатланади.",
    "limitingFactors": "Чирчик; дарёси окимнинг сунъий тартибла­ниши натижасида табиий сув режимининг узгариши, сувнинг ифлосланиши; рекреацион фаолият; иклимлаштирилган баликлар ракрбати.",
    "breeding": "Купайтирилмаган.",
    "security": "Чоткол курикхонаси ва Угом-Чоткрл мил­лий богида мухофаза килинади. Турнинг яшаш жойларида махсус мухофаза тартибини урнатиш, оромгохларда таррибот ишларини олиб бориш лозим."
  },
  {
    "id": 34,
    "type": "2",
    "nameUzb": "Туркистон шайтонбалиги (тошбукаси)",
    "nameRus": "Туркестанский подкаменщик",
    "nameEng": "Turkestan Sculpin",
    "status": "Сирдарёнинг заиф, кискариб бораётган, локал таркалган эндемик реликт тури.",
    "propagation": "Сирдарё хавзасининг юкрри кисми (Корадарё ва Но­рин дарёлари). Узбекистондан ташкррида: Киргизистон.",
    "habitat": "Дарёларнинг туби кум ва шагалли тоголди кисмлари; булокрар.",
    "quantity": "Илгари барча яшаш жой­ларида куп булган. Охирги ун йил­лар давомида сони кескин ка­майиб кетди.",
    "lifestyle": "Тог дарёла­ри тубида яшайдиган, совукревар камхаракат балик. 2-3 ёшда жинсий вояга етади. Урчиши - май-июнда. Сер­пуштлилиги - 300-820 увилдирик; атрофида. Сув хашаротлари личинкалари билан овкатланади.",
    "limitingFactors": "Сирдарё окимнинг сунъий тартибланиши натижасида табиий сув режими­нинг узгариши, сувнинг ифлосланиши; рекреацион фаолият; келгинди баликрар ракoбати.",
    "breeding": "Купайтирилмаган.",
    "security": "Турнинг яшаш жойларида мухрфаза тарти­бини ишлаб чикиб жорий килиш, ахoли уртасида тушунтириш ишла­рини олиб бориш лозим."
  },
  {
    "id": 35,
    "type": "3",
    "nameUzb": "Штраух тугаракбоши",
    "nameRus": "Круглоголовка Штрауха",
    "nameEng": "Strauch's Toad Agama",
    "status": "1 (ЕN): Йук; булиб кетаётган, локал таркалган киска эн­демик тур.",
    "propagation": "Марказий Фаргона. Узбекистондан ташкари­да: Тожикистон ва Кирризистоннинг туташ худудлари.",
    "habitat": "Чулларнинг утбуталари сийрак, куми кисман ва буткул мустах,камлашган кисмлари, кумок; такир ва корашур ерлар.",
    "quantity": "1960-1970 йилларда ло­кал полуляцияларда бахорда гектарда 12 тагача, кузда - 48 тагача хисобга олинар эди. 1999 йилда Ёзёвон табиий ёдгорлиги худудида гектарда 8-11 та; Жумашуй куррони ёнида эса 10 дан 60 тагача хисобга олинган. Хозирда аксарият яшаш жойлари­да йук; булиб кетган.",
    "lifestyle": "Март-октябрда - фаол; узинида беркиниб уша ерда Кишлайди. Жуфтлашиши - март - апрелда. Бир йилда 2 марта - май - июнда - 3-4 тадан тухум куяди. Бо­лалари тухумдан июн-августда чикади ва кейинги йил бахорда жинсий воя­га етади. Майда хашаротлар ва ургимчаксимонлар билан озиклана­ди.",
    "limitingFactors": "Чекловчи омиллар. Чул зоналарида курик ерларни узлаштириш, айникса ерларни сугориш.",
    "breeding": "Купай­тирилмаган.",
    "security": "Ёзёвон табиат ёдгорлиги худудида мухрфаза килинади. Сакланиб колган барча ло­кал популяцияларини аниклаш, мухофазасини ва туткинликда купайтиришни ташкиллаштириш лозим."
  },
  {
    "id": 36,
    "type": "3",
    "nameUzb": "Саид-Алиев такир тугаракбоши",
    "nameRus": "Круглоголовка Саид-Алиева",
    "nameEng": "Said-Aliev's Toad Agama",
    "status": "1 (ЕN): Йук булиб кетаётган, киска ареалли, эндемик кенжа тур.",
    "propagation": "Фаргона водийси. Узбекистондан ташкарида: Тожикис­тон ва Киргизистоннинг туташ худуд­лари. Узбекистоннинг колган худудларида, Урта Осиёнинг бошка мамлакатларида, Козогистонда, Россия жанубида (куйи Поволжье, Догистон), Кавказортида, Эронда, Афронистонда - бошка кенжа турлари.",
    "habitat": "Текислик ва тор этакларидаги каттик такирсимон, шагалли, шур тупрокли, усимлиги кам чуллашган ерлар; туби лойкали куриб колган дарё узанлари.",
    "quantity": "1960-1970 йил­ларда куп булган, хозирда жуда кам учрайди.",
    "lifestyle": "Март ойидан октябр охиригача фаол, уз инида ёки кемирувчилар уясига беркинади ва уша ерда кишлайди. Март-апрел ойларида жуфтлашади. Йилига 2- 3 марта - май-июн ойларида - 2-10 та тухум куяди. Июн-июлда бола­лари тухумни ёриб чикади ва бир кишловдан сунг жинсий вояга ета­ди. Майда хашаротлар ва ургимчаксимонлар билан озикланади.",
    "limitingFactors": "Курик ерларнинг узлаштирилиши.",
    "breeding": "Купайтирилмаган.",
    "security": "Сакла­ниб колган барча локал популяци­яларини аниклаш, мухофазасини ва туткинликда купайтиришни таш­киллаштириш лозим."
  },
  {
    "id": 37,
    "type": "3",
    "nameUzb": "Рустамов сцинк геккони",
    "nameRus": "Сцинковый геккон Рустамова",
    "nameEng": "Rustamov Turkestan Plate-tailed Gecko",
    "status": "1(ЕN): Йук булиб кетаётган, мозаик таркалган, энде­мик кенжа тур.",
    "propagation": "Фаргона водийнигинг жануби. Узбекистондан ташкарида: Тожикистоннинг туташ худудлари. Урта Осиёнинг колган худудларида, Рарбий Осиёнинг шаркий кисмида, Козогистонда - бошка кенжа турлари.",
    "habitat": "Чулнинг сочилувчан, кисман ва буткул мустахкамлашган кумли массивлари, шурхок такирлар ва тор этакларининг зич тупрокли ерлари.",
    "quantity": "1980-йилларда бир гектарда урта хисобда 12-24 донагача учрар эди (Оккум, Ёзёвон чуллари). 1999 йилда Ёзёвон таби­ий ёдгорлиги худудида 2,5 км ораликда 39 та хисобга олинган. Хозирда яшаш жойларининг аксариятида йук булиб кетган.",
    "lifestyle": "Март-октябр ой­ларида (тунлари) фаол, кундузи Кумнинг нам кэтламигача етадиганинига яширинади, уша ерда киш­лайди хам. Жуфтлашиши - апрелда. Йилига 2 марта (июн-августда) 1-2 та тухум куяди. Боласи июл-августда тухум­дан чикади, 2 йилда жинсий вояга етади. Майда хашарот ва ургимчаксимонлар билан озикланади.",
    "limitingFactors": "Чул зонасидаги ерларнинг узлаштирилиши; айникса сугориш.",
    "breeding": "Тошкент хайвонот богида купайтирилмокда.",
    "security": "Ёзёвон табиат ёдгорлиги худудида сакланади. Сакланиб колган барча локал по­пуляцияларини аниклаш, мухрфазасини ва туткинликда купайтиришни ташкиллаштириш лозим."
  },
  {
    "id": 38,
    "type": "3",
    "nameUzb": "Силлик гекконча",
    "nameRus": "Гладкий геккончик",
    "nameEng": "Sleek Gecko",
    "status": "2 (VU:D): Заиф, кискариб бораётган, мозаик таркалган, эндемик тур.",
    "propagation": "Марказий Кизилкум, Сурхондарё вил. жануби. Узбекистондан ташкарида: Туркманистон, Тожикистон.",
    "habitat": "Кумли ва туп­рокли чуллар чегарасидаги сийрак утбутали такирлар.",
    "quantity": "1970-йилларда локал популяцияларда хар 1 гектар майдонда 0,3 дан (Оёкогитма ботиги) 1600 донагача (Кулжуктов колдиктоглари) учрар эди. Хозирда аксарият яшаш жой­ларида йук булиб кетган, колганларида эса сони кескин камайиб кетган.",
    "lifestyle": "Март-октябрда тунлари фаол, кундузи тупрокдаги ёрикларга, уз инига ёки хашаротлар ва бошка калтакесаклар уяларига беркинади, уша ерда кишлай­ди хам. Жуфтлашиши - март-апрелда. Май-июнда 1-2 марта битта ёки иккита тухум куяди. Болалари июлда тухумдан чикади ва бир кишловдан сунг жинсий вояга етади. Майда хашаротлар ва ургимчаксимонлар билан озикланади.",
    "limitingFactors": "Чул зоналарида курик ерларни узлаштириш.",
    "breeding": "Купайтирилма­ган.",
    "security": "Сакла­ниб колган барча локал популяцияларини аниклаш ва мухофазасини ташкиллаштириш зарур."
  },
  {
    "id": 39,
    "type": "3",
    "nameUzb": "Калконли гекконча",
    "nameRus": "Панцирный геккончик",
    "nameEng": "Testaseous Gecko",
    "status": "1 (ЕN): Йук булиб кетаётган, мозаик таркалган, реликт эндемик кенжа тур.",
    "propagation": "Фаргона водийси. Узбекистондан ташкарида: Шимо­лий Тожикистон, Хоразм вил. ва Туркманистонда - бошка кенжа тури.",
    "habitat": "Кадимги вохалар, эски пахса курилма ва харобалар, арик буйлари. Табиий биотопларда йук булиб кетган.",
    "quantity": "1970-йилларгача куп булган; хозирда аксарият яшаш жойларида йук булиб кетган, колганларида эса санокли учрай­ди.",
    "lifestyle": "Март-октябрда тунлари фаол, кундузи лой сувокли эски уйлар деворларининг ёрик ва коваклари, турли ахлат колдиклари, эски чириган ёгоч тупламлари тагига, арик буйларидаги хашаротлар ва кемирувчилар инига беркинади, уша ерда киш­лайди хам. Апрел-майда жуфтла­шади. Июн-августда бир-икки мар­та 1-2 тадан тухум куяди. Августда болалари тухумдан чикади ва хаётининг иккинчи йилида жинсий вояга етади. Майда хашаротлар ва ургимчаксимонлар билан озикланади.",
    "limitingFactors": "Сугориш тармокларини кайта тиклаш ва таъмирлаш, кишлок курилиши.",
    "breeding": "Купайтирилма­ган.",
    "security": "Сакла­ниб колган барча локал популяцияларни аниклаш, улар мухофазасини ташкиллаштириш зарур, купай­тиришни ташкил килиш лозим."
  },
  {
    "id": 40,
    "type": "3",
    "nameUzb": "Корахолдор калтакесак",
    "nameRus": "Черноглазчатая ящурка",
    "nameEng": "Black-ocellated Racerunner",
    "status": "2 (VU:D): Заиф, кискариб бораётган, мозаик таркалган тур.",
    "propagation": "Сурхондарё вил. жануби. Узбекистондан ташкари­да: Туркманистон, Тожикистон, Эрон, Афгонистон.",
    "habitat": "Чулнинг каттик такирсимон, шагалли, сог туп­рокли ва усимликлари сийрак шурхок ерлари.",
    "quantity": "1980-йилларда локал популяцияларда бир гектар майдонда 2-3 донагача хисобга олинар эди, хозирда сони кескин ка­майиб кетган. 2007 йил апрелда Боботог адирларида сони гектарда 4 тагача етган.",
    "lifestyle": "Феврал-ноябрда фаол; уз инида ёки хашаротлар, ке­мирувчилар уяларида яшайди ва уша ерда кишлайди. Мартда жуфт­лашади. Бир йилда 2-3 марта - апрел-июн ойларида - 4-9 тадан тухум куяди. Болалари тухумни май-июлда ёриб чикади ва кейинги йили бахорда жинсий вояга етади. Майда хашаротлар, купоёклилар ва ургим­чаксимонлар билан озикланади.",
    "limitingFactors": "Курик ерларнинг узлаштирилиши, айникса шудгорлаш ва сугориш хамда чорванинг бокилиши.",
    "breeding": "Купайтирилмаган.",
    "security": "Сакла­ниб колган барча локал популяцияларини аниклаш ва мухофазасини ташкиллаштириш."
  },
  {
    "id": 41,
    "type": "3",
    "nameUzb": "Фаргона кум калтакесаги",
    "nameRus": "Ферганская песчаная ящурка",
    "nameEng": "Sand Racerunner",
    "status": "1 (EN): Йук; булиб кетаётган, локал таркалган, Фаргона водийси эндемик кенжа тури.",
    "propagation": "Фаргона водийси. Узбекистондан ташкарида: Тожи­кистон. Урта Осиё мамлакатларининг колган худудлари, Козористон, Эрон, Афронистон ва Покистонда - бошка кенжа турлари.",
    "habitat": "Чулларнинг Куми кучадиган ёки кисман ва бут­кул мустахкамлашган массивлари.",
    "quantity": "1960-1970 йилларда ло­кал популяцияларда хар бир гектарда 14-25 тагача хисобга олинар эди. Хозирда аксарият яшаш жойларида йук булиб кетган, колганларида эса нихрятда кам учрайди. 1999 йилда Ёзёвон та­биий ёдгорлиги кумларида гектарда 1-5 та хисобга олинган.",
    "lifestyle": "Март-октябрда фаол; уз инида яшайди ва кишлай­ди. Апрелда жуфтлашади. Йилига 2-3 марта май-июл ойларида 1-2 та­дан тухум куяди. Болалари июн-августда тухумдан чикади ва кишловдан сунг жинсий воя­га етади. Унча йирик булмаган хашарот ва ургимчаксимонлар билан озиклана­ди.",
    "limitingFactors": "Чул зонасидаги курик ерларнинг узлаштирили­ши, айникса шудгорлаш ва сугориш.",
    "breeding": "Купайтирилмаган.",
    "security": "Ёзёвон та­биат ёдгорлиги худудида мухофаза Килинади. Сакланиб колган барча локал популяцияларини аниклаш, мухофазасини ва туткинликда купай­тиришни ташкиллаштириш лозим."
  },
  {
    "id": 42,
    "type": "3",
    "nameUzb": "Буз эчкемар",
    "nameRus": "Серый варан",
    "nameEng": "Desert Monitor",
    "status": "2 (VU:D): Заиф, кискариб бораётган, мозаик таркалган кенжа тур.",
    "propagation": "Жанубий Орол буйидан Фаргона водийсигача булган текисликлар. Узбекистондан ташкарида: Урта Осиё ва Козогистоннинг жануби, Афгонистон, Эрон. Осиёнинг гарби-жанубида, Шимо­лий Африка, Хиндистон, Покистон­да - бошка кенжа турлари.",
    "habitat": "Чулнинг кумли ва тупрокли ерлари, текислик ва тогларнинг пастки кисмларидаги (д.с.б 1000 м.гача) дарё вохалари.",
    "quantity": "1970-йилларда локал по­пуляцияларда хар гектарига 3-6 таси хисобга олинар эди. 1990-йилларнинг бошларида уларнинг умумий сони 45 мингга, алохида Фаргона популяциясида эса 200 га якин булган. Хозирда аксарият яшаш жойларида йук булиб кетган, колганларида эса жуда кам сонли. Кундузги саёхат вактида 2-5 тагача учратиш мумкин.",
    "lifestyle": "Апрел-октябрда фаол. Катта кумсичкон ва тулкилар ташлаб кетган уяларида бер­кинади ва уша ерда кишлайди хам. Май-июнда жуфтлашади. Июн-июлда 6-20 тухум куяди. Тухумдан чиккан болалари ер юзига бир Кишловдан сунг чикади, 3 ёшдан ошганда жинсий вояга етади. Хашаротлар, судралиб юрувчилар, кушлар ва уларнинг тухумлари, майда сутэмизувчилар билан озикланади.",
    "limitingFactors": "Чул зоналарида курик ерларнинг узлашти­рилиши, айникса шудгорлаш ва сугориш; инсон томонидан таъкиб Килиниши, йулларда автотранспортдан нобуд булиши (Кизилкумда 400 км масофада 46 та нобуд булгани кайд килинди).",
    "breeding": "Купайтирилмаган. Хайвонот богларида сакпанади.",
    "security": "Овлаш такикланган. Кизилкум курикхонасида ва «Жайрон» экомарказида мухофаза остига олинган. СИТЕС­нинг 1-Иловасига киритилган. Фаргона водийсида мухрфазасини ташкиллаштириш лозим."
  },
  {
    "id": 43,
    "type": "3",
    "nameUzb": "Хинд бойгаси",
    "nameRus": "Индийская (Черноголовая) бойга",
    "nameEng": "Indian Gamme (Common Tree) Snake",
    "status": "2 (VU:R): Заиф, табиатан камёб, локал таркалган кенжа тур.",
    "propagation": "Сурхондарё вил. жануби, Кизилкум чули. Узбекис­тондан ташкарида: Тожикистон, Туркманистон, Эрон, Афгонистон. Хиндистон, Покистон, Шри-Ланкада - бошка кенжа тури.",
    "habitat": "КУМ ва туп­рокли чуллар, жар ва ункирлар, тогларнинг паст­ки кисмларидаги сийрак ут-бутали тошли кияликлар, далалар ва эски турар жойлар.",
    "quantity": "Узбекистонда санокли топилмалари маълум.",
    "lifestyle": "Апрел-октябрда тунлари фаол, кундузи тупрок ёрикларида, тошлар тагида, жарликлардаги кушлар уясида ёки ке­мирувчилар инида жон саклайди ва шу ерда кишлайди хам. Дарахт ва томларда тез урмалайди. Тах­минан май ойида жуфтлашади. Июн- июлда 3-11 тухум куяди, боласи сентябр-октябрда ту­хумдан чикади. Калтакесак ва кушлар билан озикланади.",
    "limitingFactors": "Ерлар­нинг узлаштирилиши.",
    "breeding": "Санкт-Петербург хайвонот богида насл олинган.",
    "security": "Ишлаб чикилмаган."
  },
  {
    "id": 44,
    "type": "3",
    "nameUzb": "Турт йулли чипор илон",
    "nameRus": "Палласов (четырехполосый) полоз",
    "nameEng": "Four-lined (Rat) Snake",
    "status": "2 (VU:R): Заиф, табиатан камёб ареалининг четида, локал таркалган тур.",
    "propagation": "Устюрт ясси текислиги, Орол денгизидаги Воз­рождение яримороли. Узбекистодан ташкарида: Козогистон, Туркманистон, Кавказ, Кавказолди, Ук­раина, Молдова, Кичик Осиё, Бол­гария ва Руминия.",
    "habitat": "Мустахкамланган кум ва тупрокли чул худуд­лари, саксовул ва шувоклар коплаган ута шурланган ерлар; купинча катта кумсичкон колонияларида.",
    "quantity": "Узбекистонда доимо кам учраган: санокли зотлари оркали маълум. Возрождение яриморолида 2007-2009 йиллар кузги-кузги даврда 10 таси хисобга олинган.",
    "lifestyle": "Апрел-октябр ойлари фаол, дарахт ковакларида, тошлар тагида, тупрок ёрикларида, кемирувчилар инларида беркинади ва шу ерда кишлайци хам. Май ойида жуфтлашади. Июн-июлда 4- 16 та тухум куяди. Боласи тухум­дан сентябр-октябрнинг бошида чикади. Кемирувчилар, кушлар ва уларнинг тухумлари, баъзан калтакесаклар билан озикланади.",
    "limitingFactors": "Ерларнинг узлаштирилиши, ахоли томо­нидан улдирилиши.",
    "breeding": "Купайтирилмаган.",
    "security": "Ишлаб чикилмаган. Яшаш жойларини мухофаза остига олиш зарур."
  },
  {
    "id": 45,
    "type": "3",
    "nameUzb": "Кундаланг йулли буритиш илон",
    "nameRus": "Поперечнополосатый волкозуб",
    "nameEng": "Northern (Schaw's) Wolf Snake",
    "status": "2(VU:R): Заиф, табиатан камёб, локал таркалган кенжа тур.",
    "propagation": "Сурхондарё вил. жануби, Зарафшон, Туркистон, Ну­рота т., Тошкент вил. текислик ва тог этаклари. Узбекистондан ташкарида: Туркманистон, Тожи­кистон, Эрон, Афгонистон, Покистон ва Хиндистон шимоли. Покистон ва Хиндистоннинг жануби, Шри-Ланкада - бошка кенжа тури.",
    "habitat": "Сог тупрокли ва тошли кир - адирлар, сийрак яримчул усимликлари билан копланган паст тоглар (д.с.б. 1800метргача).",
    "quantity": "Барча жойда кам сонли: Узбекистонда санокли топилмалардан маълум.",
    "lifestyle": "Апрел-октябрда тунлари фаол, кундузи тупрок ёрикларида, тошлар остида, эски пахса деворлар кавагида, кеми­рувчилар инларида яширинади ва уша ерда кишлайди хам. Тахминан май ойида жуфтлашади, июн-июл­да 2-5 та тухум куяди. Майда калтакесаклар билан озикланади.",
    "limitingFactors": "Ерларнинг узлаштирилиши.",
    "breeding": "Купайтирилмаган.",
    "security": "Сурхон­дарё, Китоб ва Нурота курикхоналарида мухофаза остига олинган."
  },
  {
    "id": 46,
    "type": "3",
    "nameUzb": "Афгон литоринхи",
    "nameRus": "Афганский литоринх",
    "nameEng": "Afgan Awl-headed Snake",
    "status": "2(VU:R):Заиф, табиатан камёб, локал таркалган тур.",
    "propagation": "Жануби-Гарбий Кизил­кум (\"Жайрон\" эко- маркази), Букантор, Айтимтор (Учкудук ш. атрофида), Майманактог (Кашкадарё дельтаси), Кухитанг т., Шеробод атрофлари. Узбекистон­дан ташкарида: Туркманистон, Эрон, Афронистон Покистон.",
    "habitat": "Текислик ва тор этакларининг кумли ва тупрок-шагалли кисмлари, колдик тепаликлар, ботикларнинг жарликлари, куриган дарё узанлари (д.с.б. 2000 метргача). ",
    "quantity": "Барча жойларда кам учрайди, Узбекистонда санокли зотлари маълум.",
    "lifestyle": "Мартдан октябргача тунлари фаол, кундузи тупрок ёрикларида, тошлар остида, кеми­рувчилар, калтакесаклар инида, чумолилар уяларида яширинади ва уша ерда кишлайди; баъзан узи хам ин куради. Июн-июлда 3-4 та чузинчок тухум куяди. Жинсий воя­га 2 йилда етади. Майда калтаке­саклар ва уларнинг тухумлари би­лан озикланади.",
    "limitingFactors": "Ерларнинг узлаштирилиши.",
    "breeding": "Купайтирилмаган.",
    "security": "\"Жайрон\" экомарказида мухофаза ости­га олинган."
  },
  {
    "id": 47,
    "type": "3",
    "nameUzb": "Кaпча илон",
    "nameRus": "Среднеазиатская кобра",
    "nameEng": "Oxus (Central Asian) Cobra	",
    "status": "3(NТ): Заифларга якин, мозаик таркалган тур. ТМХИ Кизил руйхатига киритилган [DD].",
    "propagation": "Гарбий Помир Олой, Марказий ва Жанубий Кизилкум, Карши чуллари. Узбекистондан ташкарида: Туркманистоннинг жанубий кисми, Тожикис­тон, хамда Эрон, Афгонистон, По­кистон, Хиндистоннинг шимолий кисмлари.",
    "habitat": "Шагал ва тупрокли адирлар, колдик; тоглар ва д.с.б. 2000 метргача булган тоглар, дарё кайирлари ва вохалар, баъзан чул ва ярим чуллар.",
    "quantity": "1980-йилларда жанубий худудларда (Боботог этаклари, Сандикличул) 1,5 гектар майдонда 1 дона учрар эди; уртача зичлиги 1 кв. км майдонда 0,5-5 тани ташкил этар эди. Хозирда айрим яшаш жойларида бутунлай йук, булиб кетган колганларида эса сони камайиб кетган.",
    "lifestyle": "Март-октябрда, ёзда - асосан тунлари фаол; тупрок; ёриклари, тошлар ости, кемирувчи ва тошбакалар инларига яширинади ва уша ерда кишлайди. Май ойида жуфтлашади. Июлда 6-19 та тухум куяди. Боласи сентябрда тухумдан чикади, 3-4 ёшда жин­сий вояга етади. Судралиб юрувчилар, бакалар, айрим холларда майда куш ва сутэмизувчилар би­лан озикланади.",
    "limitingFactors": "Ерлар­нинг узлаштирилиши, одамлар томонидан таъкиб килиниши.",
    "breeding": "Ургочисининг табиатда уруглантирилган тухумлари инкубация даврини муваффакиятли утайди. Серпентария шароитига яхши мослашади.",
    "security": "Овлаш такикланган. Сурхон, Хисор, Китоб ва Нурота курикхоналарида мухофаза остига олинган. СИТЕС­нинг II-Иловасига киритилган."
  },
  {
    "id": 48,
    "type": "3",
    "nameUzb": "Дашт кора илони",
    "nameRus": "Восточная степная гадюка",
    "nameEng": "Ursini's Viper",
    "status": "(N/11:0): Заиф, кискариб бораётган, мозаик аркалган кенжа тур. ТМХИ Кизил руйхатига киритилган [EN]",
    "propagation": "Гарбий Тёншон тог тармоклари, Чирчик, ва Сирдарё вохалари. Узбекистон­дан ташкарида: Козогистон жануби ва Балхашбуйи, Киргизистон жануби, Тожикис­тон шимоли. Рарбий ва Шаркий Европа жанубида, Молдавияда, Озарбайжонда, Туркиянинг шимоли-шаркида, Эроннинг шимолида - бошка кенжа турлари.",
    "habitat": "Дарё кайирлари ва кул-сохиллари, баъзан тог ва тог этакларидаги курук даштлар.",
    "quantity": "1970-йилларда локал популяцияларда гектарига 10-12 дона учрар эди; хозирда сони жуда камайиб кетган.",
    "lifestyle": "Март-октябрда фаол, тошлар остида, тупрок, ёрикларида, кемирувчилар инида беркинади ва уша ерда кишлайди. Март-май ойларида жуфтлашади. Август-сентябрда болалайди (3- 16). Хашаротлар, ургимчаксимонлар, майда калтакесаклар, кушлар ва сутэмизувчилар билан озикланади.",
    "limitingFactors": "Ерлар­нинг узлаштирилиши, пестицидларнинг кулланиши; одамлар томонидан таъкиб цилиниши.",
    "breeding": "Тошкент хайвонот богида ва УзРФА Зоология институти серпентариясида бир неча марта насл олинган.",
    "security": "Угом-Чоткол миллий богида мухофаза остига олинган. Европа популяциялари СИТЕСнинг 1-Иловасига ки­ритилган."
  },
  {
    "id": 49,
    "type": "4",
    "nameUzb": "Корабузов (кичик коравой)",
    "nameRus": "Малый баклан",
    "nameEng": "Pygmy Cormorant",
    "status": "3(NT): Заифга якин, учиб утувчи тур. ТМХИ кизил руйхатига киритилган [LR-nt].",
    "propagation": "Орол денгизи, Амударё, Зарафшон, Кашкадарё хавзалари, Сирдарёнинг урта окими ва республиканинг жануби (уялаш, кишлаш). Узбекистондан ташкарида: Урта Осиёнинг бошка мамлакатлари, Козогистон (Уялаш); Шаркий Европа жануби, гар­бий Осиё (уялаш, кишлаш).",
    "habitat": "Текисликдаги кул ва сув омборлари, завурлар.",
    "quantity": "Илгари Орол денгизидаги оролларда уялаган, хозирда уяламайди. Амударё ва Сирдарё хавзаларида янги жойларни узлаштирмокда. 10-12 минг жуфти уялайди (дунё популяциясининг 30-35 %), 10 мингга якини кишлайди.",
    "lifestyle": "Бахорги учиб ути­ши - март-апрелда. Камишзор, сув босган бутазорларда колония булиб уялайди, апрел-майда 4-6 та тухум куяди ва 27-30 кун босиб ётади. Полопонлари июн-июлда уча бошлайди. Кузги учиб утиши - октябрда, кишлаш октябрдан мартгача. Майда баликлар билан озикланади.",
    "limitingFactors": "Орол ден­гизи хавзаларида сув режимининг узгариши окибатида яшаш жойларининг емирилиши.",
    "breeding": "Купайтирилмаган.",
    "security": "Овлаш такикланган. Буюртма хоналарда (Судочье, Тузкон, Коракир, Ден­гизкул к.) уялаш, учиб утиш ва кишлаш жойларида мухофаза остига олинган."
  },
  {
    "id": 50,
    "type": "4",
    "nameUzb": "Кичик оккутон",
    "nameRus": "Малая белая цапля",
    "nameEng": "Little Egret",
    "status": "2(VU:D): Заиф, учиб утувчи номинал кенжа тур.",
    "propagation": "Жанубий Оролбуйи ва Амударё хавзаси (уя­лаш), Сирдарё хавзаси (кишлаш). Узбекистондан ташкарида: Урта Осиёнинг бошка мамлакатлари, Козогистон, Шаркай Европа жану­би, Жанубий Осиё, Африка (уя­лаш); Урта Ер денгизи, гарбий Осиё, Шимолий Африка (кишлаш). Жануби-шаркий Осиё, Мадагаскар о., Австралияда - бошка кенжа тур­лари.",
    "habitat": "Текисликдаги камиш тукайзорли сувли хавзалар.",
    "quantity": "1960-йилларда Жанубий Оролбуйида учраши одатий эди, хозирда купгина яшаш жойларида йук; булиб кетган. Амуда­рё дельтасида 300-350 жуфт, урта окимидаги сув хавзаларида - бир неча юз жуфти уялайди, бир неча юзтаси учиб утади.",
    "lifestyle": "Бахорги учиб утиши - апрелда. Камишзор, сув босган бу­тазорларда колония булиб уялай­ди; май ойида 4-5 та тухум куяди ва 21-25 кун босиб ётади. Поло­понлари июн-июлда уча бошлай­ди. Кузги учиб утиши - сентябр-октябрда. Майда баликлар, курбакалар ва сув умурткасизлари би­лан озикланади.",
    "limitingFactors": "Сув режи­мининг узгариши окибатида яшаш жойларининг емирилиши.",
    "breeding": "Купайтирилмаган.",
    "security": "Овлаш такикланган. Судочье Коракир, Денгизкул буюртмахоналарида мухофаза остига олинган."
  },
  {
    "id": 51,
    "type": "4",
    "nameUzb": "Сарик кутон",
    "nameRus": "Желтая цапля",
    "nameEng": "Squacco Pond Heron",
    "status": "2(VU:D): Заиф, кискариб бораётган, локал таркал­ган, учиб утувчи тур.",
    "propagation": "Амударёнинг куйи Кисми (уялаш); Амударё хавзаси (учиб утиш). Узбекистондан ташкарида: Козогистон, Туркма­нистон, Жанубий Европа (уялаш); Осиёнинг гарби, Африка (уялаш, Кишлаш).",
    "habitat": "Текисликдаги Камишзор ёки бутазорли сув хавзалари.",
    "quantity": "1960-йилларда Жанубий Оролбуйида учраши одатий эди, хозирда купгина яшаш жойларида йук булиб кетган. Амударёнинг Куйи кисмида тах­минан 100 жуфти уялайди, бошка худудларда айрим доналари уяламаган холда кузатилган.",
    "lifestyle": "Бахорги учиб ути­ши - апрел-майда. Камишзорларда, сув босган бутазорларда бошка кутонлар билан биргаликда колония булиб уялайди. Май-июнда 4-7 та тухум куяди ва 22-24 кун босиб ётади. Полопонлари июн-июлда уча бошлайди. Кузги учиб утиши - август-сентябрда. Майда баликлар, курбакалар ва сувумурткасизлари билан озиклана­ди.",
    "limitingFactors": "Амударё хавзасида сув режимининг узгари­ши натижасида яшаш жойларининг емирилиши.",
    "breeding": "Купайтирилмаган.",
    "security": "Овлаш такикланган. Судочье буюртмахонасида мухофаза остига олинган."
  },
  {
    "id": 52,
    "type": "4",
    "nameUzb": "Туркистон ок лайлаги",
    "nameRus": "Туркестанский белый аист",
    "nameEng": "Asian White Stork",
    "status": "3(NT): Заифга якин, учиб утувчи турнинг туркистон кенжа тури.",
    "propagation": "Сирдарёнинг урта окими, Чирчик дарёсининг куйи ва урта окими, Фаргона водийси, Тур­кистон т. этаклари Сурхондарё вил. жануби (уялаш, кисман киш­лаш), Хоразм, Бухоро, Самарканд, вохалари (илгари уялаган). Узбе­кистондан ташкарида: Тожикистон, Козогистон, Хитойнинг гарби (уя­лаш); Эрон, Хиндистон, Шри-Ланка (кишлаш). Европа, Африка ва гарбий Осиёда - бошка кенжа тури.",
    "habitat": "Вохалар, сугориладиган майдонлар, боткоклар, дарё буйлари.",
    "quantity": "1960-1980-йилларда мар­казий ва жануби-гарбий Узбекистон­да учраши одатий эди, хозирда шаркий популяцияларигина сакланиб колган. 1,5 минг жуфти уялайди (жахон популяциясининг 70-80%), ундан 95% - Фаргона водийсида; бир неча юзтасигина кишлайди.",
    "lifestyle": "Бахорги учиб утиши - феврал-март ойлари­да. Баланд дарахтларда, электр узатиш тизмаси таянчларида коло­ния булиб уялайди; апрел-май ой­ларида 3-5 та тухум куяди ва 32-34 кун босиб ётади. Полопонлари июн-июлда уча бошлайди. Кузги учиб утиши - август-сентябрда. Майда баликлар, курбакалар, судралиб юрувчилар ва сувда яшовчи умурткасизлар билан озикланади.",
    "limitingFactors": "Текислик­даги дарёлар сув режимининг узга­риши ва намли ерларнинг куритилиши окибатида яшаш жойларининг емирилиши.",
    "breeding": "Купайтирилма­ган.",
    "security": "Овлаш такикланган."
  },
  {
    "id": 53,
    "type": "4",
    "nameUzb": "Кора лайлак",
    "nameRus": "Чёрный аист",
    "nameEng": "Black Stork",
    "status": "2(VU:R): Заиф, табиатан камёб, учиб утувчи тур.",
    "propagation": "Гарбий Тёншон, Гарбий Помир-Олой (уялаш); те­кисликлар ва паст тогли худудлар (учиб утиш). Узбекистондан ташкарида: Урта Осиёнинг бошка мамлакатлари, Козогистон, Евро­па, уарбий Осиё, Сибирь, Узок Шарк, Корея, Хитой шимоли (уялаш); Африка, Хиндистон, Хитой жануби (кишлаш).",
    "habitat": "Д.с.б. 700- 2000 м булган тог вохалари (уя­лаш); текисликдаги сув хавзалари (учиб утиш).",
    "quantity": "Доимо кам булган. Тах­минан 20 жуфти уялайди, бир неча унтаси учиб утади.",
    "lifestyle": "Бахорги учиб ути­ши - феврал-мартда. Коялар ва жарликларда уялайди; апрел-май­да 2-5 та тухум куяди ва 32-38 кун босиб ётади. Полопонлари июн-июлда уча бошлайди. Кузги учиб утиши - август-сентябрда. Майда баликлар, курбакалар, судралиб юрувчилар ва умурткасизлар би­лан озикланади.",
    "limitingFactors": "Тогли худудларнинг узлаш­тирилиши, уялаш жойларида безовта килиниши.",
    "breeding": "Европа хайвонот богларида купайтирилади.",
    "security": "Ов­лаш такикланган. Тог курикхоналари ва миллий богларда мухофаза остига олинган. СИТЕСнинг 11-Иловасига киритилган."
  },
  {
    "id": 54,
    "type": "4",
    "nameUzb": "Кошикбурун",
    "nameRus": "Колпица",
    "nameEng": "White Spoonbill",
    "status": "2(VU:D): Заиф, кискариб бораётган, учиб утувчи тур.",
    "propagation": "Жанубий Оролбуйи, Сирдарё, Амударё ва Сурхондарё хавзалари, Фаргона водийси (уялаш, учиб утиш). Узбе­кистондан ташкарида: Козогистон, Сибирь жануби, Узок; Шарк, Мурулистон, Хитой шимоли, уар­бий Осиё, Европа, Шимолий Афри­ка. (уялаш); Хиндистон (уялаш, кишлаш); Хитой жануби, Марказий Африка (кишлаш).",
    "habitat": "Текисликдаги сув хавзалари.",
    "quantity": "1960-йилларда Жанубий Оролбуйида учраши одатий эди, хозирда купгина яшаш жойларида йук булиб кетган. Амударё дельтасида 200 якин, Фаргона водийсида 50 якин, Айдар-Арнасой кулларида 50 якин, Аму-Бухоро ва Карши каналлари буйлаб 100 жуфтгача уялайди.",
    "lifestyle": "Бахорги учиб утиши апрел-майда. Камишзор, сув босган бутазорларда бошка кутон турлари билан ко­лония булиб уялайди; май-июнда 3-5 тухум куяди ва 21-25 кун босиб ётади, полопонлари июн-июлда уча бошлайди. Кузги учиб утиши август-сентябрда. Майда баликлар, курбакалар ва сувда яшовчи умурткасизлар билан озикланади.",
    "limitingFactors": "Орол ден­гизи хавзаси сув режимининг узга­риши окибатида яшаш жойлари­нинг емирилиши.",
    "breeding": "Европа ва Осиё­нинг куплаб хайвонот богларида купайтирилади.",
    "security": "Овлаш такикланган. Судочье, Тузкон, Коракир, Денгизкул буюртмахоналарида мухофаза остига олинган. СИТЕСнинг II-Иловасига киритил­ган."
  },
  {
    "id": 55,
    "type": "4",
    "nameUzb": "Коравой",
    "nameRus": "Каравайка",
    "nameEng": "Glossy Ibis",
    "status": "2(VU:D): Космополит турнинг заиф, кискариб бораётган, учиб утувчи номинал тур.",
    "propagation": "Амударёнинг куйи кисми (уялаш), Аму-дарё ва Сир­дарё вохаларидаги сув хавзалари (учиб утиш). Узбекистондан ташкарида: Козогистон, Туркма­нистон, Жанубий Европа (уялаш); гарбий Осиё, Хиндистон, Бангла­деш, Африка, Мадагаскар о. (уя­лаш, кишлаш). Шимолий ва Жану­бий Америка, Жануби-Шаркий Осиё ва Австралияда - бошка кен­жа тури.",
    "habitat": "Текисликдаги камишзорли саёз сув хавзалари.",
    "quantity": "1960-йилларда Жанубий Оролбуйида учраши одатий эди, хозирда купгина яшаш жойларида йук булиб кетган. Амударё дельтасида 700-800 жуфти уялайди; бир неча юзтаси учиб утади.",
    "lifestyle": "Бахорги учиб утиши - апрел-май ойларида. Камишзор, сув босган бутазорларда бошка кутон турла­ри билан колония булиб уялайди; май-июнда 3-6 та тухум куяди ва 21 кун босиб ётади; полопонлари июнда уча бошлайди. Кузги учиб утиши июл-сентябрда. Майда ба­ликлар ва сувда яшовчи умурткасизлар билан озикланади.",
    "limitingFactors": "Оролбуйи сув хавзаларида сув режимининг узгариши окибатида яшаш жойларининг емирилиши.",
    "breeding": "Купайтирилмаган.",
    "security": "Овлаш такикланган. Судочье, Коракир, Тузкон буюртмахоналарида мухофаза остига олинган."
  },
  {
    "id": 56,
    "type": "4",
    "nameUzb": "Кизилгоз",
    "nameRus": "Фламинго",
    "nameEng": "Rosy Flamingo",
    "status": "2(VU:R): Заиф, табиатан камёб, учиб утувчи тур.",
    "propagation": "Орол денгизининг жанубий киргоги (мунтазам учиб утиши); Сирдарё ва Амударё сув хавзалари (айрим учрашлари). Узбекистондан ташкарида: Евро- осиёнинг жанубий-гарби, Шимолий ва Жанубий Африка (уялаш); Кас­пий денгизи жануби, Урта Ер ден­гизи, Хиндистон, Покистон (киш­лаш).",
    "habitat": "Текисликдаги йирик, саёз кулларнинг боткоклашган киргоклари.",
    "quantity": "Доимо кам булган. Одатда 10-15 кушдан иборат галаларда, бир неча унтадан бир неча юзтасигача учиб утади.",
    "lifestyle": "Бахорги учиб ути­ши - март-майда, кузгиси - август-октябрда. Сувда яшовчи умурткасизлар ва сув усимликлари билан озикланади.",
    "limitingFactors": "Оролбуйи сув хавзалари сув режимининг узгариши окибатида яшаш жойларининг емирилиши, браконерлик.",
    "breeding": "Европа ва Осиё хайвонот богларида купайтирила­ди.",
    "security": "Овлаш такикланган. Судочье буюртмахонасида мухофаза остига олинган. СИТЕСнинг II-иловасига киритилган."
  },
  {
    "id": 57,
    "type": "4",
    "nameUzb": "Вишилдок оккуш",
    "nameRus": "Лебедь-шипун",
    "nameEng": "Mute Swan",
    "status": "3(NT): Заифга якин, учиб утувчи тур.",
    "propagation": "Амударё хавзаси (уялаш); Кизилкум (кучиш, кишлаш). Узбекистондан ташкарида: Евроосиё шимоли.",
    "habitat": "Денгиз киргоклари, ташлама сув куллари ва сув омборлари.",
    "quantity": "1950-йилларда жанубий Оролбуйида куп учрар эди, хозирда яшаш жойларининг айримларида йук булиб кетган. Амударё дельтасида 300-400 га якин жуфти уялайди, бир неча юзтаси унча катта булмаган (2-15) галалар да учиб утади ва кишлайди.",
    "lifestyle": "Бахорги учиб утиши - феврал-март ойлари да. Калкиб юрувчи камишкопламларда уялайди, май ойида 3-9 та тухум куяди ва 35 кун босиб ёта­ди, полопонлари август-сентябрда уча бошлайди. Кузги учиб утиши - октябрда; кишлаши - ноябрдан февралгача. Сув усимликлари би­лан озикланади.",
    "limitingFactors": "Оролбуйи сув хавзалари сув режимининг узгариши окибатида яшаш жойла­рининг емирилиши, браконерлик.",
    "breeding": "Дунё хайвонот богларида купайтирилади.",
    "security": "Овлаш такикланган. Судочье (уялаш жой­лари), Тузкон, Коракир ва Ден­гизкул (учиб утиш, кишлаш) буюртмахоналарида мухофаза остига олинган."
  },
  {
    "id": 58,
    "type": "4",
    "nameUzb": "Кийкирдок оккуш",
    "nameRus": "Лебедь-кликун",
    "nameEng": "Whooper Swan ",
    "status": "2(VU:R): Заиф, табиатан камёб, учиб утувчи тур.",
    "propagation": "Текисликдаги сув хавзалари (учиб утиш), Орол ден­гизининг жанубий кисми Жанубий Сурхон с.о., Бухоро вил. куллари, Тузкон, Айдаркул к. (кишлаш). Узбекистондан ташкарида: Евро­осиё шимоли (уялаш); Урта, Кора ва Каспий денгизлари хавзалари, гарбий ва Урта Осиё, Узок Шарк, Хитой (кишлаш).",
    "habitat": "Текисликдаги усимликлар гуж булиб усган йирик сув хавзалари.",
    "quantity": "Доимо кам булган, кейинги ун йиллар мобайнида сони янада камайиб кетди. Тахминан 100 гача ва катта булмаган (2-10) гурух, учиб утади хамда кишлайди.",
    "lifestyle": "Бахорги учиб ути­ши - февраль-апрелда, кузгиси - октябр-ноябрда; кишлаши - декабрдан февралгача. Сув утлари ва умурткасизлари билан озикланади.",
    "limitingFactors": "Орол ден­гизи хавзасида сув режимининг узгариши окибатида яшаш жойла­рининг емирилиши.",
    "breeding": "Европа хайвонот богларида купайтирилади.",
    "security": "Овлаш такикланган. Судочье, Коракир Тузкон, Денгизкул буюртмахоналарида мухофаза остига олинган."
  },
  {
    "id": 59,
    "type": "4",
    "nameUzb": "Ок пешонали кичик гоз",
    "nameRus": "Гусь-пискулька",
    "nameEng": "Lesser White-Fronted Goose",
    "status": "2(VU:R). Заиф, табиатан камёб, учиб утувчи тур. ТМХИ Кизил руйхатига киритилган.",
    "propagation": "Амударё ва Сир­дарё хавзалари, Оролбуйи жану­би, Денгизкул, Айдаркул, Чордара, Сурхон с.о. (учиб утиш, кишлаш). Узбекистондан ташкарида: Евро­осиё шимолидаги тундра зонаси (уялаш); Россия, Козогистон, Турк­манистон (учиб утиш, кишлаш).",
    "habitat": "Дарё узанлари ва дельталари, сув ва киргокбуйи усимликлари гуж булиб усган йирик сув хавзалари.",
    "quantity": "До­имо кам булган. Хозирда 200 дан - 2 мингтачаси (жахон популяциясининг 0,5-5%) учиб утади ва кишлайди.",
    "lifestyle": "Бахорги учиб ути­ши - феврал-апрелда, кузгиси - октябр-ноябрда, декабрдан феврал­гача кишлайди. Сув ва киргок буйи усимликлари билан озикланади, бошокли дон экинлари майдонларига кириб туради.",
    "limitingFactors": "Орол денги­зи хавзаси сув режими­нинг узгариши окибатида яшаш жойларининг емирилиши.",
    "breeding": "1989 йилдан Финляндия парваришхоналарида купайтирилади.",
    "security": "Овлаш такикланган. Судочье, Коракир Тузкон буюртмахоналарида мухофаза остига олинган."
  },
  {
    "id": 60,
    "type": "4",
    "nameUzb": "Кизилтомок гоз",
    "nameRus": "Краснозобая казарка",
    "nameEng": "Red-breasted Goose",
    "status": "2(EN): Заиф, табиатан камёб, учиб утувчи тур. ТМХИ Кизил руйхатига киритилган [ЕТ].",
    "propagation": "Коракир, Ай­даркул, Тузкон, Денгизкул, Чордара, Октепа с.о. (кишлаш). Узбекистондан ташкарида: Шимолий Си­бирь тундраси (уялаш), Каспий денгизи жануби, Эрон, Ирок; (кишлаш); Козогистон, Туркманистон (учиб утиш).",
    "habitat": "Сув ва киргок буйи усимликлари гуж булиб усган йирик ва чукур сув хавзалари.",
    "quantity": "Доимо кам булган. Хозирда бир неча донадан бир неча унтагача учиб утади.",
    "lifestyle": "Бахорги учиб утиши - феврал-мартда, кузги­си - ноябрда. Сув ва киргок буйи усимликлари билан озикланади, бошокли дон экинлари майдонларига кириб туради.",
    "limitingFactors": "Орол ден­гизи хавзаси сув режимининг узга­риши окибатида яшаш жойлари­нинг йукотилиши.",
    "breeding": "Европа парваришхоналарида купайтирилади.",
    "security": "Овлаш такикланган. Коракир, Тузкон, Ден­гизкул буюртмахоналарида мухофаза остига олинган. СИТЕС­нинг II-Иловасига киритилган."
  },
  {
    "id": 61,
    "type": "4",
    "nameUzb": "Мармар чуррак",
    "nameRus": "Мраморный чирок",
    "nameEng": "Marbled Teal",
    "status": "1 (ЕN): Йук, булиб кетаётган, учиб утувчи тур. ТМХИ Кизил руйхатига киритилган [VU].",
    "propagation": "Амударё хавзасининг Термиздан Урганчгача булган Кисми, Зарафшон д. вохаси (уя­лаш), Денгизкул (кишлаш). Узбе­кистондан ташкарида: Козогистон, Туркманистон, Озарбайжон (уя­лаш); Испания, Шимолий Африка, гарбий Осиё (уялаш, кишлаш); По­кистон, Хиндистон (кишлаш).",
    "habitat": "Сув ва киргокбуйи усимликлари яхши ривожланган, саёз, чучук ва нимшур сувли хавзалар.",
    "quantity": "1960-йилларгача Амуда­рё ва Сирдарё хавзаларида куп уч­рар эди, хозирда купчилик яшаш жойларида йук булиб кетган. 200- 300 жуфти (дунё популяциясининг 1,5-2%) уялайди. 0,5-1,5 минг куш учиб утади. Кузда ва кишда жанубдаги йирик сув хавзаларида 200- 400 тагачаси тупланади.",
    "lifestyle": "Бахорги учиб ути­ши - феврал-мартда, кузгиси - октябрда. Инини камишзорларда ер­га куради; май ойида 9-15 та тухум куяди ва 25-27 кун босиб ётади; полопонлари августда уча бош­лайди. Сув утлари ва умурткасизлар билан озикланади, шолизорларга кириб туради.",
    "limitingFactors": "Амударё ва Сирдарё хавзаларидаги сув ре­жимининг узгариши окибатидаяшаш жойларининг емирилиши, браконерлик.",
    "breeding": "Европа парваришхоналари ва хайвонот богла­рида купайтирилади.",
    "security": "Овлаш такикланган. Денгизкул буюртмахонасида мухофаза остига олин­ган."
  },
  {
    "id": 64,
    "type": "5",
    "nameUzb": "Узун думли туншапалак",
    "nameRus": "Длиннохвостая ночница",
    "nameEng": "Long-tailed Bat",
    "status": "1(CR:): Бутунлай йук булиб кетиш арафасида турган (балки йук булиб кетган), локал таркалган утрок кенжа тур. ТМХИ кизил руйхатига киритилган [LR-nt].",
    "propagation": "Самарканд ш. атрофи. Узбекистондан ташкарида: Жанубий - Гарбий Тожикистон. Гарбий Сибирь жануби, Узок Шарк, Корея, Хитойда - бошка кен­жа тури.",
    "habitat": "Текисликлар, тог этаклари, вохалар.",
    "quantity": "Одатда якка холда ёки кичик гурухларда (3-5 та), баъзан колония булиб учрайди (Са­марканд якинида 1957-1963 йилларда кумтошли ерости йулларида 100-500 тадан иборат Узбекистонда ягона колонияси яшар эди, кейинчалик яшаш жой­лари бузилиб кетган.",
    "lifestyle": "Узбекистонда етарлича урганилмаган. Апрель-октябрда тунлари фаол, кундузи ташландик харобаларга, горларга, коя ёрикларига, эски ерости йулларига беркинади. Якка-якка холда кишни хам уша ерда утказади. Бахор ва кузда 100 км гача кучади. Июль-августда жуфтлашади, кейинги йил июнь-июлда бола­лайди (1-2), улар бир кишлашдан сунг жинсий вояга етади. Тунда учадиган хашаротлар билан озикланади.",
    "limitingFactors": "Беркиниб ётган жойларида безовта килиниши.",
    "breeding": "Купайтирилмаган.",
    "security": "Овлаш такикланган. Сакланиб колган барча популяцияларини аниклаш, мухофазасини ташкил килиш, ареали, сони ва яшаш тарзини мукаммал урганиш лозим."
  },
  {
    "id": 65,
    "type": "5",
    "nameUzb": "Ок коринли ук кулок",
    "nameRus": "Белобрюхий стрелоух",
    "nameEng": "Hemprich's Long-eared Bat",
    "status": "2 (VU:R): Заиф, табиатан камёб, локал таркалган утрок тур.",
    "propagation": "Чул текисликлари, тог этаклари д.с.б. 1000 метргача булган кисми.",
    "habitat": "Кухитанг, Нурота, Курама т., Сирдарё, Зарафшон д. Вохалари, Сурхондарё вилоятининг шимолий ва жанубий кисмлари. Узбекистондан ташкарида: Туркманистон, Тожикистон, Циргизистон, Козогистон, Шимолий Африка, Рарбий Осиё, Хиндистон.",
    "quantity": "Доимо кам булган. Эркаклари одатда якка-якка холда, ургочилари кичик гурухлар (3-7 та) булиб учрайди, ургочилари купайиш даврида колониялар (15-25 та) хосил килиб яшайдилар.",
    "lifestyle": "Узбекистонда етарлича урганилмаган. Апрел-октябрда тунги пайтлари фаол, кундуз кунлари ташландик харобалар, корларга, коялар ёриклари­га, эски ер ости йулларига берки­нади. Якка-якка холда кишни хам уша ерда утказади. Бахор ва кузда 100 км гача кучади. Куз ёки бахррда жуфтлашади, июнь-июлда болалай­ди (одатда 2). Болалари июль-авгу­стда уча бошлайди, бир кишловдан сунг жинсий вояга етади. Асосан кунгизлар, баъзида ниначилар ва капалаклар билан озикланади.",
    "limitingFactors": "Беркинадиган жойларида безовта килиниши, яшаш жойларининг деградацияланиши.",
    "breeding": "Купайтирилмаган.",
    "security": "Нурота курикхонаси ва Угом-Чоткол мил­лий богида мухофаза остига олин­ган. Сакланиб колган барча попу­ляцияларини аниклаш, мухофаза чораларини ишлаб чикиш ва таш­кил килиш максадида тур биологиясини урганиш лозим."
  },
  {
    "id": 66,
    "type": "5",
    "nameUzb": "Кенг кулокли кат-кат лаб",
    "nameRus": "Широкоухий складчатогуб",
    "nameEng": "Free-tailed Bat",
    "status": "2(VU:R): Заиф, табиатан камёб, кучиб юрувчи, тур.",
    "propagation": "Боботор, Пскем т., Чирчик Д. юкори кисми, коракул ш. Атрофлари (Бухоро вилояти). Узбе­кистондан ташкарида: Тожикистон, Туркманистон, Жанубий Европа, Ши­молий Африка, Рарбий ва Урта Осиё, Козогистон, Хиндистон, Корея, Жанубий Шаркай Хитой, Япония.",
    "habitat": "Тор этаклари ва тогларнинг д.с.б. 3000 метргача булган кисмлари.",
    "quantity": "Доимо кам булган. Боботордаги колония лари (20-30 тадан, асосан уррочилари) бир-биридан 2-3 км масофада жойлашади. Айрим йиллари умуман учрамайди. Бошка худудларда санокли топилмалари кайд этилган.",
    "lifestyle": "Узбекистонда етарлича урганилмаган. Тунлари фаол, озука топиш максадида 15-20 км гача кучади, кундузи кояларнинг чукур, тик тушган ёрикларига, пирамон коялар ости­га беркинади. Апрел-майда жуфтлашади, июнда болалайди (1). Болалари июль-августда учирма була­ди ва иккинчи йилга жинсий вояга етади. Кучиш ва кишлаш хусусиятлари номаълум. Майда хашаротлар билан озикланади.",
    "limitingFactors": "Беркиниш жойларида безовта килиниши, турар жойларининг деградацияланиши.",
    "breeding": "Купайтирилмаган.",
    "security": "Овлаш такикланган. Угом-Чоткол миллий богида мухофаза остига олинган. Сакланиб колган барча популяцияларини аниклаш , уларнинг мухофазасини ташкил килиш, ареали, сони ва яшаш тарзини мукаммал урганиш лозим."
  },
  {
    "id": 67,
    "type": "5",
    "nameUzb": "Кук сугур",
    "nameRus": "Сурок Мензбира",
    "nameEng": "Menzbier's marmot",
    "status": "1(EN): Йук болиб бора­ётган локал таркалган гарбий Тёншон эндемик кенжа тури. ТМХИ кизил руйхатига киритилган [VU].",
    "propagation": "Чоткол т., Охангарон ясси текислиги, Узбекистондан ташкарида: Кирризистон. илгари Тожикистонда.",
    "habitat": "Д.с.б. 2200- 3600 м. даги тор даштларининг намли жойлари, альп ва субальп утлоклар зонасидаги булоклар, соз тупроклар, корликларга якин жойлар, тош кояларнинг этаклари.",
    "quantity": "20 минг донага якин; ло­кал популяцияларда уртача зичлиги хар 1 км2 5-10-га турри келади. Сунгги ун йилликлар мобайнида сони ва ареали тобора кискариб бормокда.",
    "lifestyle": "Март-август оралирида фаол, оила булиб хаёт кечиради, колониялар хосил килади, уз уяларига беркиниб яшайди, кишни хам уша ерда утказади. Март-апрелда жуфтлашади, майда болалайди (2-4), болалари июнь-июлда уяларидан чикади, икки кишловдан сунг жин­сий вояга етади. Ут-уланлар, купинча бошокли усимликлар, баъзан чувалчанг, моллюска, хашаротлар билан озикланади.",
    "limitingFactors": "Утлоклардан чорвачиликда хаддан зиёд фойдаланиш, браконерлик, чупон итлари ва табиий кушандалари (бури, тулки, бургут, илвирс) томо­нидан таъкиб килиниши, касалликлар.",
    "breeding": "Узбекистонда купайтириш мувоффакиятсиз тугалланган.",
    "security": "Овлаш такикланган. Чоткол курикхонаси ва Угом-Чоткол миллий богида мухофаза остига олинган. Охангарон ясси текислигида мухофазасини ташкил килиш лозим."
  },
  {
    "id": 68,
    "type": "5",
    "nameUzb": "Митти кушоёк",
    "nameRus": "Карликовый тушканчик Гептнера",
    "nameEng": "Thick-tailed Pygmy Jerboa",
    "status": "2(VU:R): Заиф, табиатан камёб, локал таркалган тур.",
    "propagation": "Шимолий Кизилкум (Коракалпогистон, Навоий вил. шимоли). Узбекистондан ташкарида: Козогистон.",
    "habitat": "Такирсимон тупрокли аллювиал текисликларнинг мустахкамланган ва сийрак бута усимликлар би­лан копланган окизик кумлокли кисмлари. ",
    "quantity": "Локал популяциялардаги уртача зичлиги хар гектарда 0,5 та турли келади.",
    "lifestyle": "Етарлича урга­нилмаган. Март-сентябрда (тунлари) фаол, кундузи уясига беркинади, кишловни хам уша ерда утказади. Март ойида жуфтлашади, апрельда болалайди (2-4). Болалари май ойида илк бор уясидан чикади, кейинги йилнинг бахорига келиб жинсий вояга етади. Ургочиларининг бир кисми июлда иккинчи наел беради. Утсимон усимликлар уруглари, мевалар, баъзан умурткасизлар билан озикланади.",
    "limitingFactors": "Чул зонасидаги курик ерларнинг узлашти­рилиши.",
    "breeding": "Купайтирилмаган.",
    "security": "Сакланиб колинган барча локал популяцияларини аниклаб, мухофазасини ташкил килиш, ареали, сони ва яшаш тарзини мукаммал урганиш."
  },
  {
    "id": 69,
    "type": "5",
    "nameUzb": "Кунгир айик",
    "nameRus": "Тяньшанский бурый медведь",
    "nameEng": "Tien-Shan Brown Bear",
    "status": "2(VU:R): Заиф табиатдан камёб, мозаик таркалган кенжа тур.",
    "propagation": "Гарбий Тёншон, Гарбий Помир-Олой. Узбекистон­дан ташкарида: Урта Осиё мамлакатлари, Козогистон; Афгонистоннинг, Покистоннинг, Хиндистоннинг шимоли; Хитой (Синжон), Не­пал. Шимолий Евроосиё ва Шимо­лий Америкада - бошка кенжа тур­лари.",
    "habitat": "Тогларнинг д.с.б. 1500-3500 м булган урта ва юкори кисмлари.",
    "quantity": "1970-1980 йй. - 200-220 таси хисобга олинган; мухофаза чоралари туфайли сони баркарорлашган (Гарбий Тёншонда - 100 тача, Гарбий Помир-Олойда - тахминан 500 тага якин). Уртача зич­лиги хар 10 кв. км майдонга 1-3 та тугри кела­ди. Куплари Хисор, Чоткол, Зомин Курикхоналарида яшайди.",
    "lifestyle": "Март-октябрда купинча эрталаб ва кечки пайтлари фаол, уяларига беркинади ва уша ерда кишлайди хам. Май-июнда жуфтлашади, Икки йилда бир марта - январ-февралда - бола­лайди (1-3). Болалари март-апрел­да уясидан чикади, 3-4 ёшида жин­сий вояга етади. Мевалар, илдизлар, баъзан сутэмизувчилар, хашаротлар, улаксалар билан озикланади. 30 йилгача яшайди.",
    "limitingFactors": "Браконерлик.",
    "breeding": "Дунёнинг куплаб хайвонот богларида купайтирилади.",
    "security": "Овлаш такикланган. Тог курикхоналари ва миллий богларда мухофаза остига олинган. СИТЕСнинг 1-Иловасига киритилган."
  },
  {
    "id": 70,
    "type": "5",
    "nameUzb": "Хинд асалхури",
    "nameRus": "Индийский медоед",
    "nameEng": "Honey Barger (Ratel)",
    "status": "1(CR): Бутунлай йук булиб кетиш арафасида турган локал таркалган кенжа тур.",
    "propagation": "Жанубий Устюрт, Сарикамиш ботиги, Хоразм вохаси атрофлари. Узбекистондан ташкарида: Туркманистон, Козогистон, Эрон, Афронистон, Покистон, Хиндистон. Африка, Ирок, Якин Шаркда - бошка кенжа турлари.",
    "habitat": "Чинкдаги жарликлар, сув уйган чукурликлар, чулларнинг баланд-паст, хамда зич тупроки кисмлари, шурхоклар.",
    "quantity": "Доимо кам булган. 1960- 1980 йй. 10 донаси кайд этилган.",
    "lifestyle": "Етарлича урганилмаган. Тунда, киш ва бахорда баъзан кундузи хам фаол. Йилнинг аксарият кисмида кучиб яшайди. Уясида, кичик горларда беркиниб ётади. Жуфтлашиши - октябр-ноябрда. Апрел-майда болалайди (1-2). Хашаротлар, судралиб юрувчилар, майда сутэмизувчилар ва кушлар, сернам мева ва илдиз мевалар билан озикланади. 26 ёшгача яшайди.",
    "limitingFactors": "Кахратон, куп корли киш фасллари; бурилар ва дайди итлар томонидан таъкиб килиниши.",
    "breeding": "Дунёнинг бир катор хайвонот богларида купайти­рилади.",
    "security": "Овлаш такикланган. Мавжуд популяциялари мухофазасини ташкил килиш, ареали, сони ва яшаш тарзини мукаммал урганиш лозим."
  },
  {
    "id": 71,
    "type": "5",
    "nameUzb": "Урта Осиё кундузи",
    "nameRus": "Выдра среднеазиатская",
    "nameEng": "Centralasian Otter",
    "status": "1(EN):): Йук булиб кетаётган, локал таркалган кенжа тур.",
    "propagation": "1970-йилларгача Сирдарё, Зарафшон, Чоткол д. вохаларида яшаган. Хозирда Амударё, Сурхондарё, Кашкадарё Кизилдарё, Оксув, Шерободдарё, Мочайдарё (гарбий Помир-Олой) ларнинг юкори кисми кайирларида сакланиб колган. Узбекистондан ташкарида: Урта Осиё мамлакатлари, Козогистон, Эрон, Афронис­тон. Европа, Шимолий Африка, Гарбий Осиё, Хитой, Хиндистон Шри Ланкада - бошка кенжа турла­ри.",
    "habitat": "Баликка бой чучук сув хавзаларининг киргок буйлари.",
    "quantity": "Илгари учраши одатий эди, хозирда купгина яшаш жойларида йук булиб кетган, долган жойларда жуда кам. Локал популяциялардаги уртача зичлиги дарё узанининг 1 км.га 0,75-2 донадан турри келади. Жа­ми, тахминан, 150 дона крлган.",
    "lifestyle": "Тунлари фаол, кундузи киррок буйидаги уяларига, ковак ва горларга беркинади. Жуфтлашиши - феврал-апрелда. Уррочиси хар икки йилда бир марта - январ-февралда - болалайди (2-5). Болалари уясидан апрел-августда чикади, 3 йилдан сунг жинсий вояга етади. Баликлар, баъзан курбака, сувилон, майда сутэмизувчи­лар ва кушлар, сув умурткасизлари билан озикланади.",
    "limitingFactors": "Текисланган дарёлари сув режимининг узгариши ва ифлосланиши, тог вохаларининг узлаштирилиши сабабли яшаш жойларининг вайрон булиши, браконерлик.",
    "breeding": "Купайтирилмаган.",
    "security": "Овлаш такикланган. Хисор курикхонасида мухофаза остига олинган. СИТЕСнинг 1-Иловасига киритилган."
  },
  {
    "id": 72,
    "type": "5",
    "nameUzb": "Сиртлон (дулта)",
    "nameRus": "Полосатая гиена",
    "nameEng": "Stripper Hyaena",
    "status": "1(CR): Бутунлай йук булиб кетиш арафасида турган, локал таркалган кенжа тур.",
    "propagation": "Кухитанг, эхтимол Боботог т., утмишда - Амударё кайирларининг юкори кисми, Шерободдарёнинг куйи окими. Узбе­кистондан ташкарида: Туркманистон, Эрон, Кавказорти, Афгонистон, Покистон, Хиндистон, Непал. Африка, Туркия, Якин Шаркда - бошка кенжа турлари.",
    "habitat": "Тор этакларининг д.с.б. 300-1200 м ошмайдиган чуллашган, сийрак дарахт бутасимон усимликлар билан копланган адирликлар, куриб колган узанлар; киргокбуйи тукайзорлари.",
    "quantity": "Доимо кам булган. 1980- 1990 йилларда Ютачаси хисобга олинар эди.",
    "lifestyle": "Одатда тунлари фаол, кундузи уялари, гор ва чукурликларга беркиниб ёта­ди. Октябр-ноябрда жуфтлашади, майда болалайди (3-5), болалари июл-августда уядан чикади, жин­сий вояга 3-4 йилдан сунг етади. Купайиш давридан сунг кучиб юра­ди. улакса, кемирувчилар, судралиб юрувчилар, хашаротлар, сер­нам мевалар билан озикланади.",
    "limitingFactors": "1960 йилларгача - онгли равишда кирилиши, кейинчалик - курик ерларнингузлаштирилиши, тукайзорларнинг йук килиниши, озука манбаларининг камайиши.",
    "breeding": "Дунёнинг куплаб хайвонот богларида купайтирилади.",
    "security": "Овлаш такикланган. Сурхон курикхонасида мухофаза остига олинган."
  },
  {
    "id": 73,
    "type": "5",
    "nameUzb": "Гепард",
    "nameRus": "Азиатский гепард",
    "nameEng": "Asiatic Cheetah",
    "status": "0(ЕХ): Йук булиб кет­ган кенжа тур. ТМХИ Кизил руйхатга киритилган [VU], {CR.} ",
    "propagation": "Утмишда Кизилкум, Устюрт ясси текислиги. Узбекистондан ташкарида: Эрон, утмишда - Туркманистон, Козогистон, Кавказорти, Якин Шарк, Афгонистон, Покистон, Хиндистон. Африкада - бошка кенжа турлари.",
    "habitat": "Чулнинг текислик кисмидаги баланд-паст ва кумлок ёки кум тупрокли жойлари.",
    "quantity": "Кизилкумда ХIХ-асрда йук булиб кетган, Устюртда 1960- 1970-йилларда 13 донаси кайд этилган, 1973 йилдан кейин умуман учрамаган.",
    "lifestyle": "Асосан кундузи, баъзан ойдин кечалари хам фаол. Декабр-январда жуфтлашади. Апрел-майда болалайди (2-4). Бола­лари 1-2 йил онасидан ажрамайди, 2-4 ёшда жинсий вояга етади. Купайиш давридан сунг кучиб юра­ди. Жайронлар, баъзан куёнлар, кемирувчилар, кушлар билан озикланади. 14 ёшгача яшайди.",
    "limitingFactors": "1960-йилларгача туткинликда саклаш учун овлаш, онгли равишда кириб юбориш, кейинчалик - КУРИК ерларнинг узлаштирилиши, озука манбаларининг камайиши.",
    "breeding": "Дунё парваришхоналари ва хайвонот богларида факат Африка кенжа турининг купайтирилиши маълум.",
    "security": "СИТЕСнинг I-Иловасига киритилган."
  },
  {
    "id": 74,
    "type": "5",
    "nameUzb": "Коракулок",
    "nameRus": "Туркменский каракал",
    "nameEng": "Turkmen Caracal (Desert Lynx)",
    "status": "1(CR): Бутунлай йук булиб кетиш арафасида турган, локал таркалган кенжа тур. ТМХИ Кизил руйхатига киритилган [LC].",
    "propagation": "Устюрт ясси текислиги, Амударёнинг куйи окими, гарбий Кизилкум. Узбекистондан ташкарида: Козогистон, Туркманистон, Эрон шимоли. Африка, Якин Шарк, Эрон жануби, Афронистон, Покистон, Хиндистонда - бошка кенжа турлари.",
    "habitat": "Чулларнинг барханли ва мустахкамлашган кумли кисмлари, гипслашган текисликлар, чинк ва жарликлар, баъзан тукайзорлар.",
    "quantity": "Якка холда, баъзан жуфтлари учрайди. 1954-1980 йиллар давомида 22 донаси кайд этилган; 2009 йили Гарбий Кизилкумда 3 та ва Устюртда 1 та топилмалар мавжуд булганлиги хакида хабар келган. Жами, тах­минан, бир неча унтаси мавжуд.",
    "lifestyle": "Асосан тунда, киш, куз ва бахорда баъзан кунду­зи хам фаол. Январ-февралда жуфтлашади, апрел-майда бола­лайди (2-4), болалари уясидан июлда чикади, 2 ёшда жинсий воя­га етади. Куёнлар, кемирувчилар, баъзан туёклилар, типратикон, тулки, илон ва буримоёкрилар би­лан озикланади. 18 ёшгача яшайди.",
    "limitingFactors": "Курик ерларнинг узлаштирилиши, кахратон Киш фасллари, озука манбаининг камайиши, инсон ва ёввойилашган итлар томонидан таъкибланиши.",
    "breeding": "Дунёнинг бир катор хайвонот богларида купай­тирилади.",
    "security": "Овлаш такикланган. СИТЕСнинг 1-Иловасига киритилган."
  },
  {
    "id": 75,
    "type": "5",
    "nameUzb": "Туркистон силовсини",
    "nameRus": "Туркестанская рысь",
    "nameEng": "Turkestan Lynx",
    "status": "2(VU:D): заиф, кискариб бораётган, мозаик таркалган кенжа тур. ТМХИ Кизил руйхатига киритилган [LC].",
    "propagation": "Туркистон, хисор, Кухитанг, Боботор т. Узбекистон­дан ташкарида: Урта Осиё мамлакатлари, Козогистон, Мугилистон, Хитой гарби, Афгонистоннинг, Покистоннинг, Хиндистоннинг шимо­ли.",
    "habitat": "Тогларнинг урта ва юкори кисмлари (альп утлоклари зонасининг баргли урмон ва арчазорлар прилагай куйи чегарасигача), купинча сочма тошлок ва кояларга якин жойлар.",
    "quantity": "Узлуксиз камайиб бормокда; 1980-1990 йилларда Хисор т. - 50-66 та, Кухитанг т. 10-12 та­си хисобга олинган; жами, тахминан, 100 донага якин.",
    "lifestyle": "Асосан тунда, баъзан кундузи хам фаол, бошка пайтлари чакалакзор буталар орасига беркиниб ётади. Жуфтлашиши - январ-мартда. Май-июнда уррочиси калин чакалакзордаги маконларида болалай­ди (3-6). Болалари 2-3 йилда жин­сий вояга етади. Купайиш давридан сунг озука етишмаса кучади. Куёнлар, баъзан кемирувчилар, туёклилар, кушлар билан озикла­нади. 17 йилгача яшайди.",
    "limitingFactors": "Урмонларнинг кесилиши, озука манбаларининг камайиб кетиши, браконерлик.",
    "breeding": "Дунёнинг куплаб хайвонот богларида купайтирила­ди.",
    "security": "Овлаш такикланган. Хисор, Зомин, Сурхон курикхоналарида мухофаза остига олинган. СИТЕСнинг II-Иловасига киритилган."
  },
  {
    "id": 76,
    "type": "5",
    "nameUzb": "Коплон",
    "nameRus": "Переднеазиатский леопард",
    "nameEng": "North Persian Leopard (Panther)",
    "status": "1(CR): Бутунлай йук булиб кетиш арафасида турган, ло­кал таркалган кенжа тур. ТМХИ кизил руйхатига киритилган [NT], {EN}.",
    "propagation": "Гарбий Памир-Олой (Кухитанг, Боботог т.). Узбе­кистондан ташкарида; Туркманистон, Тожикистон, Эрон шимоли, Афгонистон, Арманистон, Озарбайжон, Грузия, Россия (Шимолий Кавказ). Африка, Гарбий ва Жану­бий Осиё, Узок Шаркда - бошка кенжа турлари.",
    "habitat": "Д.с.б. 600-900 м гача булган камнам тор этакларининг сийрак пистазор ва арчазорли хамда тошкоялари юзага чиккан жойлари.",
    "quantity": "1949 - 1960-йилларда Боботогда бир не­ча донаси кайд этилган (кейинчалик умуман йук булиб кетган булса керак), 1990- йилларда Кухитанг т. хам бир неча донаси учраган. Хозирда 10 тага якини долган деб тахмин килинади.",
    "lifestyle": "Окшом ва тунлари фаол, кундузи горлар, коялар орасига беркиниб ётади. Декабр-январда жуфтлашади. Март-май ойларида болалайди (2-5). Бола­лари 1-1,5 йилгача онаси билан бирга булади, 2-3 ёшда жинсий во­яга етади. Ёввойи туёклилар, баъ­зан кемирувчилар ва кушлар би­лан озикланади. Умрининг узунлиги -15 ёшгача.",
    "limitingFactors": "Туёклилар сонининг кискариши, браконерлик.",
    "breeding": "Хайвонот богларида бошка кенжа турларининг купайтирилаётгани маълум.",
    "security": "Овлаш такикланган. Сурхон курикхонасида мухрфаза остига олинган. СИТЕСнинг 1-Иловасига киритилган."
  },
  {
    "id": 77,
    "type": "5",
    "nameUzb": "Турон йулбарси",
    "nameRus": "Туранский тигр",
    "nameEng": "Caspian Tiger",
    "status": "0(ЕХ): Йук булиб кет­ган кенжа тур. ТМХИ кизил руйха­тига киритилган [ЕN], {ЕХ}.",
    "propagation": "Утмишда Сирдарё ва Амударё хавзалари. Узбекис­тондан ташкарида (утмишда): Козогистон, Тожикистон, Туркме­нистан, Олтой, Кавказорти, Хитой (Синжон), Ирок, Эрон, Афгонистон, Туркия. Хиндистон, Непал, Жануби-шаркий Осиё, Узок Шарк; утмишда Шаркий Сибирь, Покистонда - бошка кенжа турлари.",
    "habitat": "Кайир камишзорлари ва тукайзорлар.",
    "quantity": "Сирдарё хавзасида 1940-йилларнинг урталарида йук булиб кетган уша йилларда Аму­дарё дельтасида 5-6 донаси кайд этилган, охирги марта 1972 йилдаКоракалпогистоннинг Кегейли туманида учраган (КР Улкашунослик музейида сакланмокда); 1950-йиллар охирида Амударё кайирларида (Сурхондарё вил.) йук булиб кетган. 1950 йилда кенжа турнинг дунёдаги популяцияси 50-80 донани ташкил этади деб бахрланган. Охирги хайвон туткинликда 1970 йиллар бошида нобуд булган.",
    "lifestyle": "Окшомлари фа­ол, кундузи калин бутазорлар ора­сига яширинади. Хар 1-2,5 йилда болалайди. Феврал-март ойлари­да жуфтлашади, май-июнда наел келтиради (2-4). Болалари 1,5-2,5 йил онасидан ажрамайди, 3-6 йил туёклилар (тунгиз, бухоро буруси, жайрон) билан озикланади. Умри­нинг узунлиги-26 ёшгача.",
    "limitingFactors": "Тукайзорларнинг йук килиниши, озука манбаининг камайиб кетиши, овлаш.",
    "breeding": "Купайтирилмаган.",
    "security": "1957 йилдан бошлаб овлаш такикланган. СИТЕСнинг 1-Иловасига кири­тилган."
  },
  {
    "id": 78,
    "type": "5",
    "nameUzb": "Илвирс (тог коплони)",
    "nameRus": "Снежный барс (ирбис)",
    "nameEng": "Snow Leopard",
    "status": "1(СR): Йук булиб ке­тиш арафасида турган, локал таркалган тур. ТМХИ кизил руйха­тига киритилган [ENC1].",
    "propagation": "Гарбий Тёншон, гарбий Помир-Олой. Узбекистон­дан ташкарида: Тожикистон, Киргизистон, Козогистон, Гарбий Сибирь жануби, Мурулистон, Хитой, Афронистон, Покистон, Хинидистон, Непал, Бутан.",
    "habitat": "Тогларнинг урта ва юкори (д.с.б. 2500-4500 м) кисми. Хавза айиргичлари хамда Кояли тош-сочма кияликларни афзал куради.",
    "quantity": "Доимо кам булган. Сунгги ун йилликлар давомида со­ни узлуксиз камаймокда. 1980 - 1990- йилларда Хисор курикхонасида 5-11, 1970-1980- йилларда Чоткол курикхо- насида - 1-3 до­наси хисобга олинган. Хозирда жами, тахминан, 30-50 донани ташкил этади.",
    "lifestyle": "Окшомда фаол, кундузи корларга, коялар орасига беркиниб ётади. 2 йилда бир мар­та болалайди. Жуфтлашиш даври - феврал-мартда. Июнда болалай­ди (1-5), болалари 1-1,5 ёшгача онасидан ажрамайди, 2-3 йилда жинсий вояга етади. Ёввойи туёкрилар, баъзан кемирувчилар билан озикланади. Тог буйлаб ёв­войи туёкрилар ортидан юкорига ва пастга мавсумий кучиб юради. Умри узунлиги -21 ёшгача.",
    "limitingFactors": "Баланд тог яйловларининг узлаштирили­ши, озука манбаларининг камайиши, браконерлик.",
    "breeding": "Дунёнинг хайвонот богларида купайтирилади.",
    "security": "Овлаш такикланган. Хисор, Зомин, Чоткол курикхоналари ва Угом-Чоткол миллий боида мухофаза остига олинган. СИТЕСнинг I-Иловасига киритилган."
  },
  {
    "id": 79,
    "type": "5",
    "nameUzb": "Хонгул (Бухоро бугуси)",
    "nameRus": "Бухарский Олень",
    "nameEng": "Bactrian (Bukhara) Red Deer",
    "status": "1(EN): Йук булиб кетаётган, локал таркалган кенжа тур. ТМХИ кизил руйхатига кири­тилган [LC].",
    "propagation": "Утмишда-Сирдарё ва Амударё хавзаларининг барча тукайзорларида кенг таркалган. Хозирда абориген популяциялари ва интродукция ва реинтродукция йули билан юзага келган сунъйй гурухлари мавжуд. Биринчиларига Амударё водийсининг юкори (Сурхондарё вил.) ва урта (Бухоро вил., Кизилкум курикхонаси) окимида яшовчи популяциялари кириши мумкин. Иккинчиларига - Бодай-Тукай ва Зарафшон курикхоналари популяциялари, хамда Зарафшон дарёсининг юкорисида Узбекистон ва Тожи­кистон чегарасидаги гурухлар. Узбекистондан ташкарида: Тожи­кистон, Туркманистон, Козогис­тон (реинтродукциялаштирилган), Афронистон.",
    "habitat": "Кайир тукайзорлари ва ёндош кумли чуллар. Тог дарёлари водийлари буйлаб тор этакларига чикканлиги кайд этилган.",
    "quantity": "2008-2009 йилларда утказилган хисоблаш маълумотларига кура популяциялар ва гурухлар сони: Сурхондарёда - 45-50, Амударё окимида уртача - 110-120, Коракалогистонда - 450 дан ортик, Зарафшон дарёси водийсида - тахминан 100- 110 донани ташкил этади.",
    "lifestyle": "Ижтимоий тузилиши оилавий-группавий, йил да­вомида узгариб туради. Подалари 3-20 ва ундан хам купрок; донадан иборат булади. Ёзда тунлари, кишда эса кундузи хам фаол. Сентябр - октябрда жуфтлашади; май-июнда болалайди (1, баъзида - 2); бола­лари бир йилча онасидан ажра­майди, 2-3 ёшида жинсий вояга етади. Дарахт, бута ва утсимон усимликлар билан озикланади.",
    "limitingFactors": "Табиий яшаш жойлари майдонларининг камайтирилиши; сув балансининг бузилиб кетиши, дарахтларнинг кесилиши, молларни ёйиш, ёнгинлар, тошкинлар булиши окибатида тукайзорларнинг йук килиниши; браконьерлик.",
    "breeding": "Бодай-Тукай ва Зарафшон курикхоналари вольерларида купайтирилади.",
    "security": "СИТЕС нинг II -Иловасига киритилган. Трансчегаравий мигрант сифатида Бонн Конвенцияси тассаруфига олинган (бугуни мухофаза килиш буйича Урта Осиё мамлакатлари томонидан Меморандум имзоланган). Давлатлараро даражасида турни саклаб колиш ва тиклаш буйича Дастур ва Иш режаси тасдиканган (2002). Овлаш такикланган. Кизилкум, БодайТукай ва Зараф­шон курикхоналарида мухофаза остига олинган. Келгусида саклаб колиш ва бугунги кунгача сакланиб келган популяцияларнинг холатини оптималлаш дастурини ривожлантириш зарур; амалдаги курикхоналарнинг (Бо­дай Тукай) худудларини кенгайтириш ва Амударё дельтасида янги биосфера резервацияларини таш­кил килиш; Орол буйи худудида (Назархон, Туба, Нурумтубак, Окпетки), Сирдарёда (Дальверзин, Сайхун, Калгансир), Коракир буюртмахонасида сакланиб колган тукайзорларни реинтродукциялаштириш ва интродукциялаштириш; ярокли, аммо гайритабиий турар жойларда - торли- водий урмонларда (Сурхон куриконаси) резерв килиб куйиш максадида буру сонини Купайтириш."
  },
  {
    "id": 80,
    "type": "5",
    "nameUzb": "Морхур",
    "nameRus": "Винторогий козёл (мархур)",
    "nameEng": "Tadjik Markhor",
    "status": "1(CR): Бутунлай йук булиб кетиш арафасида турган, локал таркалган кенжа тур. ТМХИ кизил руйхатига киритилган [EN].",
    "propagation": "Кухитонг, Бойсунтов, Боботог т. Узбекистондан ташкарида: Туркманистон, Тожикистон, Афгонистон шимоли. По­кистон, Хиндистон, Афгонистон шаркида - бошка кенжа турлари.",
    "habitat": "Тогларнинг тош-кояли ва сийрак арчазорли ёнбагирлари (д.с.б. 1500-2500 м). Езда баланд тог (альп) утлокларигача (д.с.б. 3000 м) кутарилади.",
    "quantity": "1950 - 1970- йилларда кескин камайиб кетган, кейинчалик мухофаза чо­ралари туфайли аста-секин баркарорлашди. Хозирда тахми­нан 300-400 донаси мавжуд (Кухитанг т.- 200 тача; Бойсунтов т. -120 тача).",
    "lifestyle": "Пода булиб яшай­ди, мавсумий кучади. Жуфтлашиш даври - ноябр-декабрда. Апрел-майда бола­лайди (1-2). Бола­лари бир йилгача онасидан ажрамайди, 2-4 ёшида жинсий вояги ета­ди. Асосан утсимон усимликлар билан озикланади.",
    "limitingFactors": "Утмишда (1950-1970 й.) - махсус овланиши, хозирда - браконерлик, чорвачиликда яйловлардан кенг куламда фойдаланиш.",
    "breeding": "Дунёнинг хайвонот боглари ва парваришхоналарида купайтирилади.",
    "security": "Овлаш такикланган. Сурхон курикхонасида, Бойсун ва Хазрат-бобо урмон хужаликларида мухофаза остига олинган. СИТЕСнинг 1-Иловасига киритилган. худудий мухофазасини кучайтириш ва туткинликда купайтиришни ташкил этиш лозим."
  },
  {
    "id": 81,
    "type": "5",
    "nameUzb": "Устюрт куйи, аркал",
    "nameRus": "Устюртский баран",
    "nameEng": "Transcaspian (Ustyurt) Urial",
    "status": "1(СR): Бутунлай йук булиб кетиш арафасида турган, локал таркалган кенжа тур. ТМХИ rbизил руйхатига киритилган [VU].",
    "propagation": "Устюртнинг жануби, асосан Козокли-Коплонкир кисми ва Сарикамиш ботигининг шимолида жанубий чинкларни шарк кисмларидаги жарликларда. Узбе­кистондан ташкарида: Козогистон, Туркманистон, Эрон. Жанубий Ев­ропа, Урта ва Гарбий Осиё, Кавказорти, Покистон, Хиндистонда - бошка кенжа турлари.",
    "habitat": "Чинк ва чукур ботиклар жарликлари.",
    "quantity": "Узлуксиз ка­майиб бормокда. 1970- йилларда 100 км масофада 240 та вояга етганлари ва 90 тагача кузичоклари учраган.",
    "lifestyle": "Пода булиб яшайди, кичик масофаларга мавсумий кучади. Жуфтлашиш даври - октябр-декабрда. Март-апрелда бола­лайди (1-2). Болалари бир ёшгача онасидан ажралмайди, 2-4 ёшда жинсий вояги етади. Асосан утсимон усимликлар билан озикланади.",
    "limitingFactors": "Яшаш жойларининг узлаштирилиши, инсонлар ва йирткичлар (бури, ит) томонидан таъкиб килиниши, браконерлик.",
    "breeding": "Дунё хайвонот богларида купайтирилади.",
    "security": "Овлаш такикланган. СИТЕСнинг II-Иловасига киритилган. Яшаш жойларида мухофазасини, паваришхоналарда купайтиришни ташкил килиш лозим."
  },
  {
    "id": 82,
    "type": "5",
    "nameUzb": "Бухоро куйи",
    "nameRus": "Бухарский горный баран",
    "nameEng": "Bukhara Urial",
    "status": "1(СR): Бутунлай йук булиб кетиш арафасида турган, локал таркалган кенжа тур. ТМХИ кизил руйхатига киритилган [VU].",
    "propagation": "Кухитанг, Бойсунтов, Хисор, Боботог т. Узбекистон­дан ташкарида: Тожикистон, Туркманистон. Жанубий Европа, Урта ва Uарбий Осиё, Кавказорти, По­кистон, Хиндистонда - бошка кен­жа турлари.",
    "habitat": "Тог даштлари ва сийрак арчазорли кисмлари (д.с.б. 800-2500 м).",
    "quantity": "Утмишда айрим яшаш жойларида куп булган. хозирда Кугитанг т. - 70, Бойсун ва Хисор т. - 200 донага якин, Боботог т. - 40 донага якини колган.",
    "lifestyle": "Пода булиб яшайди, мавсумий кучади. Жуфтлашиш даври - ноябр-декабр. Апрел-майда болалайди (1-2). Бола­лари бир ёшгача онасидан ажрамайди, 2-4 ёшда жинсий вояги ета­ди. Асосан утсимон усимликлар билан озикланади.",
    "limitingFactors": "Яшаш жойларининг, айникса тог яйловларининг узлаштирилиши, инсон ва йирткичлар (бури, ит) томонидан таъкиб килиниши, браконер­лик, ареалининг узилиши.",
    "breeding": "Термиз ва Тошкент хайвонот боглари, хамда \"Жайрон\" Экомарказида вольер шароитларида купайтирилмокда.",
    "security": "Овлаш такикланган. Сурхон курикхонасида мухофаза остига олинган. СИТЕСнинг II-Иловасига киритилган. Барча яшаш жойлари мухофазасини ташкил килиш, парваришхоналарда купайтириш лозим."
  },
  {
    "id": 83,
    "type": "5",
    "nameUzb": "Кизилкум архари",
    "nameRus": "Баран Северцова (кызылкумский)",
    "nameEng": "Severtsov's (Kyzylkum) Argali",
    "status": "2(VU:D): Заиф, кискариб бораётган, мозаик таркалган кенжа тур. ТМХИ Кизил руйхатига киритилган [NT].",
    "propagation": "Утмишда - Марказий ва Гарбий Кизилкумнинг колдик, тогларида, Нурота, Молгузар, Туркистон, Зарафшон т. Хозирда - Нурота, Октов т., Томдитов колдик тогида, ва эхтимол, Молгузар т. Узбекистондан ташкарида: утмиш­да - Козогистон гарби. Урта Осиё ва Козогистоннинг колган худудларида, Гарбий Сибирь жанубида, Хитой, Афгонистон, Покистон, Хиндистонда - бошка кенжа турла­ри.",
    "habitat": "Тогларнинг урта ва юкори кисмлари (д.с.б. 500-2000 м ). Кишда тог этаклари ва водийларга тушади.",
    "quantity": "Умумий сони 1800-2000 донани ташкил этади, улардан Ну­рота т. марказий кисми, Нурота курикхона худудларида тахминан 1600 дона, гарбий Нуротада - 150, шаркий Нуротада ва Койтош т. да - 100 донагача яшайди. 1960-йилларда Октовда 120-150 донаси яшар эди, хозирда бир неча ун до­наси долган; Томдитовда утмишда 100-120 бош архар, хозирги кунда - 50 тадан ортик эмас. Туркистон т. даги сони номаълум, охирги аник булган учрашув 1991 й. кайд килинган, сони 30-40 дона булган деб бахоланган. Зомин курикхонаси ходимларининг ягона учрашувлари хакидаги огзаки маълумотлари мавжуд, энг сунгиси 2009 й. кайд килинган.",
    "lifestyle": "Пода булиб яшайди, мавсумий кади. Жуфтлашиш даври - октябр-ноябр, апрел-майда бо­лалайди (1-2); болалари бир ёшгача онаси­дан ажралмайди, купинча - икки ёшга­ча, ургочилари эса - ундан хам купрок, 2-4 ёшда жинсий вояги ета­ди. Асосан утсимон усимликлар билан озикланади.",
    "limitingFactors": "Яшаш жойларининг узлаштирилиши, браконьерлик, ареалининг узилганлиги.",
    "breeding": "1991 йилдан бошлаб Нурота курикхонасининг парваришхонасида купайтирилади.",
    "security": "Овлаш такикланган. СИТЕСнинг II-Иловасига киритилган. Мавжуд яшаш жойлари мухофазасини ташкил килиш ва парваришхоналарда купайтириш лозим."
  },
  {
    "id": 84,
    "type": "5",
    "nameUzb": "Сайгок (ок куйрук)",
    "nameRus": "Сайгак (сайга)",
    "nameEng": "Saiga antelope",
    "status": "3 (VU): Заиф, кискариб бораётган кенжа тур. ТМХИ Кизил руйхатига киритилган [CR A2acd], {CR A2acd}.",
    "propagation": "Устюрт ясси текислиги, Орол денгизининг шарк сохили, Возрождение ярим ороли. Утмишда: Шимолий Кизил кумлар, Сирдарё д. кайири, шу жумладан Фаргона водийсининг текис жойла­ри. Узбекистондан ташкарида: Козогистон, Россия, Туркманистон, Мугулистонда - бошка кенжа тури.",
    "habitat": "Чуллар, яримчуллар ва сахролар.",
    "quantity": "Утмишда куп булган. Сунгги 10 йил ичида сони 80% га камайиб кетди ва камайиши давом этмокда. Козогистоннинг шимолий худудларидан кучиб келадиган хайвонлар сони хар йили об-хаво шароитларига боглик холда узгариб туради ва 1000 - 7000 донани ташкил килади. Резидент гурухрар сони: Возрождение ярим ороли - 200 дона, Орол денгизининг шарк сохили - 1500 дона.",
    "lifestyle": "Пода булиб яшай­ди, мавсумий кучади. Вояга етган эркаклари уртача 10-15 тадан, максимал 50 тага якин ургочилардан харам ташкиллаштиради. Жуфтлашиш даври - декабр апрел охирида-май бошларида болалайди (1- 2); Ургочилари 1-1,5 ёшда, эркак­лари - 2-2,5 ёшда жинсий вояга етади. Утсимон усимликлар, чул ярим буталари билан озикланади.",
    "limitingFactors": "Браконьерлик, яшаш жойларининг узлаштирилиши ва фрагментацияланиши (чегаралаб Куйилиши), яйловлар сифатининг пасайиши, об хово шароитлари нокулайлиги (совук кишлар, ёзги кургокчиликлар), йирткичларнинг Кувлаши (бури), касалликлар.",
    "breeding": "Россия, Хитой ва Украинада парваришхоналар шароитларида купайтирилади.",
    "security": "Овлаш такикранган. СИТЕСнинг II-Иловасига киритилган. Узбекистон сайгокни саклаш, тиклаш ва баркарор фойдаланиш буйича хамжихатлик тугрисидаги Мемо­рандума имзо чекди. \"Сайгок\" курикхонаси худудида мухофаза остига олинган. Браконьерликка Карши курашни кучайтириш, яшаш жойлари мухофазасини яхшилаш, таргибот ишларини олиб бориш, трансчегаравий хомкорликни ку­чайтириш зарур."
  },
  {
    "id": 85,
    "type": "5",
    "nameUzb": "Жайрон",
    "nameRus": "Джейран",
    "nameEng": "Goitered Gazelle ",
    "status": "2(VU:D): Заиф, кискариб бораётган, мозаик таркалган кенжа тур. ТМХИ Кизил руйхатига киритилган [VU].",
    "propagation": "Устюрт ясси текислиги, Жанубий Орол буйи, Кизилкум сахроси, Кимиреккум, Сундукри, Яккачакка кумликлари ва Карши чули, Сурхондарё вилоятининг айрим жойлари. Хозирги кунда ареал бир канча майда популяцияларга фрагментлаштирилган, купчилигининг бир бири билан алокаси йук. Узбекистондан ташкарида: Урта Осиё мамлакатлари, Козогистон, Кавказорти, Эрон, Афгонистон, Покистон, Хи­той (Синжон), Мугулистон.",
    "habitat": "Текис ёки паст баланд чуллар, яримчуллар ва кир-адирлар, чулга айланган тог этаклари. Шагалли ва сертупрок ерларни афзал куради. Кишда ункир-чункир рельефЛи жойларда, ясси текислигининг дараларида ва чукурликларида яшайди; тукайли урмон чеккаларига, жарликларга ва тексликларга кириб келади. Яшаш жойларга булган мухим талаблар - сувлокларнинг мавжудпиги.",
    "quantity": "XXI асрнинг бошида со­ни 5-6 мингта деб бахоланган, улардан Бухоро вилоятида -1400- 1600: массивлар Кулжуктов - 150- 180, Коратов - 50-70, Кимиреккум - 50-80, Сундукли -80-100; Амударё Кисми - 100-200 дона; \"Жайрон\" Экомаркази - 902, экомарказнинг илмий-амалий кисми - 39-45. Хозирда - тахминан 4 мингта деб бахоланиши мумкин.",
    "lifestyle": "Пода хосил килади, купрок утрок; ёки яримутрок булиб яшайди, факат ареалнинг шимолий кисмларида номунтазам мавсумий кучиб юради. Утсимон усимликлар билан озикланади. Ноябр-декабрда жуфтлашади, ап­рель-май ойларида болалайди (1-2, баъзида -3); болалари август - сентябргача онасидан ажрамайди, ургочилари 7-8 ойда, эркаклари - 18-19 ойда жинсий вояга етади, аммо жинсий купайишда илк бор, асосан, 2-3 ёшида иштирок этади.",
    "limitingFactors": "Ерлар­нинг хужалик максадда узлаш­тирилиши, браконьерлик, яхвонлик ва куп кор ёгишлари ",
    "breeding": "Эрксизликда \"Жайрон\" экомар­кази, Коракул овлаш хужалиги, Тошкент ш. хайвонот боги вольерларида муваффакиятли купайти­рилмокда.",
    "security": "Овлаш такикранган. Туткинликда ва ярим туткинлик шароитларида купайти­риш максадида \"Жайрон\" Экомар­кази ташкил килинган. Кизилкум курикхонасида, Карнабчул, Муборак, Сечанкул, Денгизкул, Коракир буюртмахоналарида мухрфаза ос­тига олинган. Хозирги турар жой­ларда хужалик фаолиятларни олиб боришга такик/чек куйиш за­рур: дайди итларга карши курашни кучайтириш, куй подалари ёнида итлар сонини чеклаштириш. Жайронлар сув манбаларига етиб бо­риш имконини яратиш. Кизилкумда (Букантов, Кулжуктов), Устюрт яс­си текислигида кушимча курикхоналар ташкил килиш."
  },
  {
    "id": 86,
    "type": "5",
    "nameUzb": "Туркман кулони",
    "nameRus": "Туркменский кулан",
    "nameEng": "Kulan",
    "status": "О (ЕW): мамлакат табиатида йук булиб кетган Турон кенжа тури. ТМХИ кизил руйхатига киритилган [EN].",
    "propagation": "ХIХ-аср охиригача Устюртда доимо булган. Хозирда \"Жайрон\" Экомарказида иклимлаштирилган ярим эркин популяцияси мавжуд. Узбекистондан ташкарида утмишда - Украина, Волга ва Урал уртасидаги худуд, Кавказ олди, Калмикия, Кавказ орти, Рарбий Сибир ва Шимолий Козогистон жануби, Туркманистон, Шаркий Байкалорти, Мугулистон; хозирда - Туркманистон, Козогистон (реинтродукциялаштирилган).",
    "habitat": "Текисликдаги ва паст-баланд чуллар ва ярим чуллар, тог этаклари. Турар жойларга асосий талаб - сувлокар мавжудлиги ва камкор кишлар. Мустахкамланмаган кумларнинг катта жойларидан четда юради. Утмишда ёз фаслида мавсумий кучиш даврида бошокли ва хар хил утли чулларда яшаган.",
    "quantity": "\"Жай­рон\" Экомаркази­да 67 дона.",
    "lifestyle": "Айгирлари етакчилигида 4-5 ургочи ва 3-4 ёш кулонлардан иборат пода хосил килади. 3 ёшдан ошган эркак кулонлар тудадан чикариб юборилади. Кари кулонлар одатда битталаб ёки кичик гурухрар хосил килиб юради. Кузда тудалар 100 та ва ундан хам купрок булиб бирга кушилиб подалар хосил килиши мумкин. Жуфтлашиш даври, одат­да, май-июнда; 1 та кулонча тугилади, у бир ёшгача онасидан ажрамайди. Бошокли усимликлар, ежовниклар, шувоклар, солянкалар билан озикланади. Ёзда кучиб юради.",
    "limitingFactors": "Утмишда - назоратсиз овлаш чул зоналарининг узлаштирилиши, кишнинг кахратон совук келиши, яхвонлик.",
    "breeding": "Дунёнинг парваришхоналари ва хайвонот богларида купайтирилади.",
    "security": "Овлаш такикранган. \"Жайрон\" Экомарка­зида мухофаза остига олинган. СИТЕСнинг I Иловасига киритил­ган. Келгусида купайтириш ва реинтродукциялаштириш дастурини ривожпантириш зарур."
  }
]